[
  {
    "title": "POL-EL: A30/Isterberg - Verkehrsunfall auf der A30 bei Isterberg - Zwei Personen verletzt",
    "date": "2026-02-04T07:00:04",
    "city": null,
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeiinspektion Emsland/Grafschaft Bentheim",
    "url": "https://www.presseportal.de/blaulicht/pm/104234/6209927",
    "body": "A30(ots)\n\nAm Dienstagvormittag ist es auf der A 30 bei Isterberg zu einem Verkehrsunfall gekommen.\n\nEin 40-jähriger Fahrer eines Sattelzuges war gegen 10:20 Uhr in Fahrtrichtung Niederlande unterwegs. Als er zum Überholen auf den Überholfahrstreifen wechselte, übersah er einen von hinten kommenden 56-jährigen Fahrer eines VW T-Roc. Es kam zum Zusammenstoß zwischen beiden Fahrzeugen sowie mit der Mittelschutzplanke.\nBeide Fahrzeuge waren infolge des Unfalls nicht mehr fahrbereit. Die beiden Beteiligten wurden vorsorglich mit leichten Verletzungen in ein Krankenhaus gebracht.\n\nFür die Dauer der Unfallaufnahme musste die Autobahn zeitweise voll gesperrt werden. Zudem wurden 29 Elemente der Mittelschutzplanke beschädigt. Der entstandene Sachschaden an den Fahrzeugen wird auf etwa 23.000 Euro geschätzt.",
    "location": {
      "street": "A 30",
      "house_number": null,
      "district": null,
      "city": "Isterberg",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "10:20",
      "precision": "exact",
      "original_text": "Dienstagvormittag ... gegen 10:20 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Verkehrsunfall zwischen Sattelzug und PKW mit zwei Leichtverletzten",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "Zusammenstoß",
        "leichten Verletzungen",
        "Krankenhaus"
      ]
    }
  },
  {
    "title": "HZA-HN: Zoll stellt Geländewagen sicher",
    "date": "2026-02-04T07:00:00",
    "city": "Heilbronn",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Hauptzollamt Heilbronn",
    "url": "https://www.presseportal.de/blaulicht/pm/121248/6209926",
    "body": "Heilbronn(ots)\n\nSpätnachmittags am 27. Januar unterzogen Zöllnerinnen und Zöllner einen in der Ukraine zugelassenen schwarzen Geländewagen und dessen 52-jährigen Fahrer auf der Autobahn 8 bei Heimsheim einer Zollkontrolle.\n\nDer Mann gab an, schon seit knapp vier Jahren in Deutschland zu leben und hier einer Erwerbstätigkeit nachzugehen. Nachweisen konnte er dies mit einem gültigen Aufenthaltstitel. Das Fahrzeug war jedoch auf eine Firma in der Ukraine zugelassen, für die der Mann nicht tätig ist.\nDa dadurch die vom Fahrer für die Nutzung des ausländischen Fahrzeugs beanspruchte vorübergehende Verwendung nicht gegeben ist, sind Einfuhrabgaben in Höhe von rund 25.000 Euro entstanden, die der Mann nicht bereit war zu entrichten.\n\nDaher wurde das Fahrzeug vom Zoll sichergestellt, der Einfuhrabgabenbescheid dem Mann ausgehändigt und gegen ihn wegen des Verdachts der Steuerhinterziehung ein Strafverfahren eingeleitet.\n\nDie weitere Bearbeitung erfolgt durch die zuständige Straf- und Bußgeldstelle des Zolls.\n\nZusatzinformationen:\n\nDer Zuständigkeitsbezirk des Hauptzollamts Heilbronn erstreckt sich über rund 5.500 Quadratkilometer und umfasst die Stadt- und Landkreise Heilbronn und Ludwigsburg sowie den Hohenlohekreis, den Main-Tauber-Kreis und den Landkreis Schwäbisch Hall.\nZusätzlich ist die Kontrolleinheit Verkehrswege seit 1. Januar 2024 für Kontrollen im Rems-Murr-Kreis, dem Landkreis Böblingen, dem nördlichen Teil des Landkreises Esslingen und dem Stadtkreis Stuttgart zuständig.\n\nDas Zollverfahren der vorübergehenden Verwendung sieht eine vollständige oder teilweise Einfuhrabgabenbefreiung für Nicht-Unionswaren vor, die zu einem bestimmten Zweck vorübergehend im Zollgebiet der Union verwendet werden sollen und von vornherein zur Wiederausfuhr aus dem Zollgebiet bestimmt sind.",
    "location": {
      "street": "Autobahn 8",
      "house_number": null,
      "district": null,
      "city": "Heimsheim",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-01-27",
      "time": null,
      "precision": "approximate",
      "original_text": "Spätnachmittags am 27. Januar"
    },
    "crime": {
      "pks_code": "5100",
      "pks_category": "Betrug",
      "sub_type": "Steuerhinterziehung (Einfuhrabgaben)",
      "confidence": 0.8,
      "keywords_matched": [
        "Steuerhinterziehung",
        "Einfuhrabgaben",
        "Zollkontrolle",
        "Strafverfahren"
      ]
    }
  },
  {
    "title": "POL-KN: (TrossingenLkr. Tuttlingen) Zwei Männer nach Containeraufbruch vorläufig festgenommen (01.02.2026)",
    "date": "2026-02-04T06:55:29",
    "city": "Trossingen",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Konstanz",
    "url": "https://www.presseportal.de/blaulicht/pm/110973/6209925",
    "body": "Trossingen(ots)\n\nBereits in der Nacht von Samstag auf Sonntag konnte die Polizei in Spaichingen zwei Tatverdächtige eines Containeraufbruchs vorläufig festnehmen.\n\nGegen Mitternacht fiel einem Zeugen das Licht von Taschenlampen auf einem abgelegenen Gelände in Verlängerung der Bismarckstraße auf. Im Anschluss konnte er beobachten, wie zwei Personen das Gelände verließen und mit einem Auto davonfuhren.\n\nDie verständigte Polizei stellte das Fluchtfahrzeug nur kurze Zeit später in einem nahegelegenen Waldgebiet fest. Bei der durchgeführten Kontrolle konnten die Beamten bei den beiden 23- und 24-jährigen Männern Einbruchswerkzeug auffinden und sicherstellen.\n\nEine Überprüfung des vermeintlichen Tatorts ergab, dass drei Container sowie ein Wohnwagen gewaltsam aufgebrochen waren. Die Polizisten nahmen die beiden mutmaßlichen Einbrecher vorläufig fest und brachten sie zur Durchführung der weiteren Maßnahmen zum Polizeirevier. Der Polizeiposten Trossingen hat die weiteren Ermittlungen zur Tat aufgenommen.",
    "location": {
      "street": "Bismarckstraße",
      "house_number": null,
      "district": null,
      "city": "Spaichingen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-01",
      "time": "00:00",
      "precision": "range",
      "original_text": "in der Nacht von Samstag auf Sonntag... Gegen Mitternacht"
    },
    "crime": {
      "pks_code": "4000",
      "pks_category": "Diebstahl unter erschwerenden Umständen",
      "sub_type": "Containeraufbruch",
      "confidence": 1.0,
      "keywords_matched": [
        "Containeraufbruch",
        "Einbruchswerkzeug",
        "gewaltsam aufgebrochen",
        "Einbrecher"
      ]
    }
  },
  {
    "title": "FW-MG: Kellerbrand in Zweifamilienhaus Fünf Personen und ein Hund gerettet Eine Person mit Rauchgasvergiftung",
    "date": "2026-02-04T06:45:23",
    "city": null,
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Feuerwehr Mönchengladbach",
    "url": "https://www.presseportal.de/blaulicht/pm/115879/6209924",
    "body": "Mönchengladbach-Windberg, 04.02.2026, 03:50 Uhr, Anton-Heinen-Straße(ots)\n\nGegen 4 Uhr heute Morgen wurde die Feuerwehr zu einem Kellerbrand in einem Zweifamilienhaus auf der Anton Heinen Straße alarmiert. Nach Angaben der Anrufer waren sowohl die Wohnungen als auch der Treppenraum stark verraucht. Ein selbstständiges Verlassen des Gebäudes war für die Bewohner nicht möglich.\n\nBeim Eintreffen der Einsatzkräfte brannte es im Keller des Hauses. Der Treppenraum war stark verraucht. In der Erdgeschosswohnung befand sich eine Person gemeinsam mit einem Hund. Auch diese Wohnung war verraucht. In der Wohnung im Obergeschoss hielten sich vier Personen auf. Dort war die Wohnung ebenfalls verraucht, lediglich ein Zimmer zur Straßenseite war noch rauchfrei. Die Bewohner machten sich an einem geöffneten Fenster bemerkbar.\n\nDie Person aus der Erdgeschosswohnung wurde durch die Feuerwehr aus dem Gebäude geführt und dem Rettungsdienst übergeben. Sie erlitt eine Rauchgasvergiftung und wurde mit einem Rettungswagen zur weiteren Behandlung in ein städtisches Krankenhaus transportiert. Die vier Personen aus der Obergeschosswohnung wurden über eine in Stellung gebrachte Drehleiter gerettet und anschließend durch den Rettungsdienst gesichtet. Sie blieben unverletzt.\n\nDer Brand im Keller wurde von einem Trupp unter Atemschutz im Innenangriff mit einem C Rohr gelöscht. Anschließend wurde das Gebäude mit einem Hochleistungslüfter entraucht. Aufgrund des Brandschadens musste das Gebäude durch die NEW stromlos geschaltet werden und ist derzeit nicht bewohnbar. Die unverletzten Bewohner kamen bei Verwandten unter. Der Hund aus der Erdgeschosswohnung wurde von einem Angehörigen abgeholt und blieb unverletzt.\n\nDie Polizei hat die Brandstelle zur Ermittlung der Brandursache beschlagnahmt.\n\nIm Einsatz waren der Löschzug der Feuer- und Rettungswache I (Neuwerk), das Hilfeleistungslöschfahrzeug der Feuer- und Rettungswache II (Holt), der Gerätewagen Einsatzstellenhygiene und der Abrollbehälter Atemschutz aus dem Technik- und Logistikzentrum, die Einheit Stadtmitte der Freiwilligen Feuerwehr, zwei Rettungswagen, ein Notarzteinsatzfahrzeug, die NEW Abteilungen Strom und Gas und der Führungsdienst der Berufsfeuerwehr.\n\nEinsatzleiter:   Brandrat Heinrich Roemgens",
    "location": {
      "street": "Anton-Heinen-Straße",
      "house_number": null,
      "district": "Windberg",
      "city": "Mönchengladbach",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-04",
      "time": "03:50",
      "precision": "exact",
      "original_text": "04.02.2026, 03:50 Uhr"
    },
    "crime": {
      "pks_code": "6740",
      "pks_category": "Brandstiftung",
      "sub_type": "Kellerbrand in einem Zweifamilienhaus",
      "confidence": 0.9,
      "keywords_matched": [
        "Kellerbrand",
        "brannte",
        "Brandstelle",
        "Brandursache",
        "beschlagnahmt"
      ]
    }
  },
  {
    "title": "POL-OF: Wechselseitige Anzeigen nach Auseinandersetzung zwischen zwei Männern in Werkstatt",
    "date": "2026-02-04T06:41:21",
    "city": "Neu-Isenburg",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Südosthessen",
    "url": "https://www.presseportal.de/blaulicht/pm/43561/6209923",
    "body": "Neu-Isenburg(ots)\n\n(lei) In einer Kfz-Werkstatt in der Frankfurter Straße ist es am Dienstagabend offenbar zu einer körperlichen Auseinandersetzung gekommen. Zwei Männer im Alter von 38 und 40 Jahren seien dort gegen 19.30 Uhr aneinandergeraten. Im Zuge dessen soll der Jüngere seinen Kontrahenten bedroht und mit einem Messer am Arm verletzt haben, der 40-Jährige wiederum habe den 38-Jährigen am Hals gepackt, so der bisher bekannte Geschehensablauf. Der Grund für den Streit ist noch weitgehend unklar und nun Bestandteil der polizeilichen Ermittlungen, die unter anderem wegen Verdachts wechselseitiger Körperverletzungsdelikte geführt werden.",
    "location": {
      "street": "Frankfurter Straße",
      "house_number": null,
      "district": null,
      "city": "Neu-Isenburg",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "19:30",
      "precision": "approximate",
      "original_text": "Dienstagabend ... gegen 19.30 Uhr"
    },
    "crime": {
      "pks_code": "2200",
      "pks_category": "Körperverletzung",
      "sub_type": "Wechselseitige Körperverletzung mit Messer und Bedrohung",
      "confidence": 1.0,
      "keywords_matched": [
        "körperlichen Auseinandersetzung",
        "verletzt",
        "am Hals gepackt",
        "Körperverletzungsdelikte",
        "bedroht",
        "Messer"
      ]
    }
  },
  {
    "title": "POL-Pforzheim: (PF) Pforzheim - Zeugen nach Unfallflucht auf der Bundesautobahn 8 gesucht",
    "date": "2026-02-04T06:36:04",
    "city": "Pforzheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Pforzheim",
    "url": "https://www.presseportal.de/blaulicht/pm/137462/6209922",
    "body": "Pforzheim(ots)\n\nAm Dienstagmorgen, gegen 10:25 Uhr, hat der Fahrer eines mutmaßlichen grauen Fahrzeugs auf der Bundesautobahn 8 beim Fahrstreifenwechsel einen Unfall verursacht, Hierbei wurde eine Person leicht verletzt. Anschließend entfernte er sich unerlaubt von der Unfallstelle.\nNach derzeitigen Erkenntnissen befuhr ein 24-jähriger Honda-Fahrer mit seinem Motorrad die linke von insgesamt drei Fahrspuren der A8 in Richtung Karlsruhe. Zwischen den Anschlussstellen Heimsheim und Pforzheim-Süd wechselte ein vor ihm auf der mittleren Spur fahrender grauer Pkw offenbar ohne auf den nachfolgenden Verkehr zu achten auf den linken Fahrstreifen. Um eine Kollision der beiden Fahrzeuge zu vermeiden musste der Motorradfahrer seine Geschwindigkeit auf regennasser Fahrbahn verzögern und nach links ausweichen.  Der Motorradfahrer stürzte und sein Motorrad schlitterte über die Fahrbahn, touchierte eine Betonleitwand und kollidierte schlussendlich mit dem Heck eines auf der mittleren Fahrspur fahrenden MAN Lkw.\nDer Motorradfahrer wurde hierbei leicht verletzt und zur Behandlung mit einem Krankenwagen in ein Krankenhaus transportiert.\nEs entstand ein Gesamtsachschaden in Höhe einem geschätzten hohen viertstelligen Eurobereich.\n\nZeugen, die den Unfall beobachtet haben, werden gebeten, sich beim Verkehrsdienst Pforzheim -Verkehrsgruppe Bundesautobahn unter 7231 12581-0 zu melden.\n\nSimone Unger, Pressestelle",
    "location": {
      "street": "Bundesautobahn 8",
      "house_number": null,
      "district": "Zwischen Heimsheim und Pforzheim-Süd",
      "city": "Pforzheim",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "10:25",
      "precision": "approximate",
      "original_text": "Am Dienstagmorgen, gegen 10:25 Uhr"
    },
    "crime": {
      "pks_code": "7200",
      "pks_category": "Unerlaubtes Entfernen vom Unfallort (Fahrerflucht)",
      "sub_type": "Verkehrsunfall mit Personenschaden und anschließender Fahrerflucht",
      "confidence": 1.0,
      "keywords_matched": [
        "Unfall verursacht",
        "Person leicht verletzt",
        "entfernte er sich unerlaubt",
        "Unfallstelle",
        "Kollision"
      ]
    }
  },
  {
    "title": "POL-PDWIL: Diebstahl mehrerer Kennzeichen auf Mitfahrerparkplatz",
    "date": "2026-02-04T06:35:15",
    "city": null,
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Wittlich",
    "url": "https://www.presseportal.de/blaulicht/pm/117697/6209921",
    "body": "Föhren / Bekond(ots)\n\nAm 03.02.2026 zwischen 12:00 Uhr und 19:55 Uhr begaben sich bisher unbekannte Täter zum Mitfahrerparkplatz Föhren / Bekond und entwendeten an insgesamt sieben dort abgestellten Fahrzeugen die hinteren Kennzeichen.\n\nIm Bereich des dort verlaufenden Gehwegs wurden Teile der an den Fahrzeugen abgerissenen Kennzeichenhalterungen aufgefunden.\n\nDer Tatort wurde durch die Beamtinnen und Beamten der Polizeiinspektion Wittlich aufgenommen und entsprechende Spuren gesichert.\n\nJegliche weiteren Hinweise zur Tat oder den möglichen Tätern werden an die Polizeiinspektion Wittlich unter 06571 9260 oder unterpiwittlich@polizei.rlp.deerbeten.",
    "location": {
      "street": "Mitfahrerparkplatz Föhren / Bekond",
      "house_number": null,
      "district": "Föhren / Bekond",
      "city": "Föhren",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "12:00",
      "precision": "range",
      "original_text": "Am 03.02.2026 zwischen 12:00 Uhr und 19:55 Uhr"
    },
    "crime": {
      "pks_code": "3000",
      "pks_category": "Diebstahl ohne erschwerende Umstände",
      "sub_type": "Diebstahl von Kfz-Kennzeichen",
      "confidence": 0.95,
      "keywords_matched": [
        "entwendeten",
        "Kennzeichen",
        "abgerissenen"
      ]
    }
  },
  {
    "title": "POL-PDWIL: Verkehrsunfall mit Personenschaden",
    "date": "2026-02-04T06:33:49",
    "city": "Hasborn",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Wittlich",
    "url": "https://www.presseportal.de/blaulicht/pm/117697/6209920",
    "body": "Hasborn(ots)\n\nAm 03.02.2026 gegen 14:50 Uhr befuhr ein 18-jähriger Fahrzeugführer aus der VG Wittlich-Land mit seinem Personenkraftwagen die Autobahnabfahrt Hasborn und wollte dort auf die Landstraße 52 auffahren.\n\nHier missachtete er die Vorfahrt eines 40-jährigen Fahrzeugführers aus Niedersachsen, welcher die L 52 befuhr.\n\nEs kam zur Kollision der beiden Fahrzeuge, welche beide massiv beschädigt wurden.\n\nDer 18-Jährige wurde mit mittelschweren Verletzungen in ein Krankenhaus gebracht.",
    "location": {
      "street": "L 52 / Autobahnabfahrt Hasborn",
      "house_number": null,
      "district": null,
      "city": "Hasborn",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "14:50",
      "precision": "approximate",
      "original_text": "Am 03.02.2026 gegen 14:50 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Vorfahrtsmissachtung an Autobahnabfahrt",
      "confidence": 1.0,
      "keywords_matched": [
        "Fahrzeugführer",
        "Personenkraftwagen",
        "missachtete er die Vorfahrt",
        "Kollision",
        "Verletzungen",
        "Krankenhaus"
      ]
    }
  },
  {
    "title": "POL-MK: Mit 69 statt erlaubter 30 km/h geblitzt: Fahrverbot",
    "date": "2026-02-04T06:24:02",
    "city": "Menden",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Kreispolizeibehörde Märkischer Kreis",
    "url": "https://www.presseportal.de/blaulicht/pm/65850/6209919",
    "body": "Menden(ots)\n\n2. Messstelle Menden, Heimker Weg",
    "location": {
      "street": "Heimker Weg",
      "house_number": null,
      "district": null,
      "city": "Menden",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-04",
      "time": null,
      "precision": "approximate",
      "original_text": "VERÖFFENTLICHUNGSDATUM: 2026-02-04T06:24:02"
    },
    "crime": {
      "pks_code": "0000",
      "pks_category": "Verkehrsüberwachung",
      "sub_type": "Geschwindigkeitsmessung",
      "confidence": 0.9,
      "keywords_matched": [
        "Messstelle"
      ]
    }
  },
  {
    "title": "POL-OF: Nach versuchtem Automaten-Aufbruch: Polizei nahm zwei jugendliche Tatverdächtige binnen Minuten fest",
    "date": "2026-02-04T06:15:00",
    "city": "Langen",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Südosthessen",
    "url": "https://www.presseportal.de/blaulicht/pm/43561/6209918",
    "body": "Langen(ots)\n\n(lei) Nur zwei Minuten nach einem eingegangenen Notruf klickten bereits die Handschellen: Polizeibeamte haben in der Nacht zum Mittwoch zwei 15-jährige Jugendliche vorläufig festgenommen, gegen die nun wegen des Verdachts des versuchten besonders schweren Falls des Diebstahls ermittelt wird.\n\nDie beiden Tatverdächtigen sollen sich kurz vor 2 Uhr an einem Zigarettenautomaten in der Südlichen Ringstraße 98 zu schaffen gemacht haben. Nach Zeugenangaben versuchten sie, das Gerät mithilfe eines Hebelwerkzeugs aufzubrechen. Der Aufbruch misslang, dennoch entstand ein Sachschaden in Höhe von mehreren hundert Euro.\nIm Anschluss sollen sich die maskierten Jugendlichen in der Nähe an einem Gebäude versteckt haben.\nDie alarmierten Polizeikräfte konnten sie jedoch kurze Zeit später aufspüren und festnehmen. Die beiden Jungen wurden vorübergehend zur Polizeiwache gebracht, wo unter anderem Lichtbilder gefertigt und Fingerabdrücke genommen wurden. Anschließend überstellten die Beamten sie an ihre Erziehungsberechtigten.\n\nWeitere Zeugen werden gebeten, sich bei der Polizeistation in Langen unter der Telefonnummer 06103 9030-0 zu melden. Die Ermittlungen dauern an.",
    "location": {
      "street": "Südliche Ringstraße",
      "house_number": "98",
      "district": null,
      "city": "Langen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-04",
      "time": "01:58",
      "precision": "approximate",
      "original_text": "in der Nacht zum Mittwoch... kurz vor 2 Uhr"
    },
    "crime": {
      "pks_code": "4000",
      "pks_category": "Diebstahl unter erschwerenden Umständen",
      "sub_type": "Versuchter besonders schwerer Fall des Diebstahls aus Zigarettenautomat",
      "confidence": 1.0,
      "keywords_matched": [
        "versuchten besonders schweren Falls des Diebstahls",
        "Zigarettenautomaten",
        "Hebelwerkzeug",
        "aufzubrechen"
      ]
    }
  },
  {
    "title": "POL-OH: Tödlicher Verkehrsunfall auf L 3181 zwischen Rommerz und Hauswurz (Bezug zur Erstmeldung vom 03.02.2026, 15.34h)",
    "date": "2026-02-04T06:08:29",
    "city": "Fulda",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Osthessen",
    "url": "https://www.presseportal.de/blaulicht/pm/43558/6209917",
    "body": "Fulda(ots)\n\nNeuhof. Am Dienstag (03.02), gegen 15 Uhr, fuhr ein 70-jähriger Sattelzugführer auf der L 3181 aus Richtung Hauswurz kommend in Richtung Rommerz. Hinter ihm fuhr eine 62-jährige Pkw-Fahrerin aus Schweinfurt. In einer leicht abschüssigen Rechtskurve geriet der Sattelzug auf schneeglatter Fahrbahn nach links in die Gegenfahrspur und stieß frontal mit einem entgegenkommenden 51-jährigen Kastenwagenfahrer zusammen. Der aus Babenhausen stammende Fahrer des Kastenwagens wurde hierbei so schwer verletzt, dass er noch an der Unfallstelle verstarb. Die Pkw-Fahrerin fuhr auf den Sattelzug auf und wurde hierbei leicht verletzt.\n\nZur Klärung der genauen zum Unfall führenden Umstände wurde durch die StA Fulda ein Gutachter mit der Rekonstruktion der Geschehnisse beauftragt.\n\nDie Landstraße wurde durch Betriebsstoffe verunreinigt. Eine Reinigung war witterungsbedingt nicht möglich, so dass sie noch bis auf weiteres gesperrt bleibt.\n\nAlle beteiligten Fahrzeuge waren nicht mehr fahrbereit. Nach vorläufigen Schätzungen entstand ein Gesamtsachschaden in Höhe von circa 130.000 Euro.",
    "location": {
      "street": "L 3181",
      "house_number": null,
      "district": null,
      "city": "Neuhof",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "15:00",
      "precision": "approximate",
      "original_text": "Dienstag (03.02), gegen 15 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Tödlicher Verkehrsunfall unter winterlichen Straßenbedingungen",
      "confidence": 1.0,
      "keywords_matched": [
        "Sattelzugführer",
        "Pkw-Fahrerin",
        "Kastenwagenfahrer",
        "stieß frontal zusammen",
        "verstarb",
        "verletzt",
        "Unfallstelle",
        "Gesamtsachschaden"
      ]
    }
  },
  {
    "title": "POL-MA: Walldorf/Rhein-Neckar-Kreis: Verkehrsunfall mit eingeklemmter Person - PM 1",
    "date": "2026-02-04T06:07:53",
    "city": "Walldorf",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Mannheim",
    "url": "https://www.presseportal.de/blaulicht/pm/14915/6209916",
    "body": "Walldorf(ots)\n\nAktuell befinden sich Polizei und Rettungskräfte bei einem Verkehrsunfall im Bereich der Wieslocher Straße im Einsatz. Nach derzeitigen Erkenntnissen wurde hierbei eine Person in ihrem Fahrzeug eingeklemmt. Zum Unfallhergang liegen noch keine Informationen vor. Im Zuge der Unfallaufnahme kann es im Bereich der Wieslocher Straße zu Verkehrsbeeinträchtigungen kommen.",
    "location": {
      "street": "Wieslocher Straße",
      "house_number": null,
      "district": null,
      "city": "Walldorf",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-04",
      "time": "06:07",
      "precision": "approximate",
      "original_text": "Aktuell befinden sich Polizei und Rettungskräfte [...] im Einsatz"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Verkehrsunfall mit eingeklemmter Person",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "Rettungskräfte",
        "Person in ihrem Fahrzeug eingeklemmt"
      ]
    }
  },
  {
    "title": "POL-OF: Verdacht der gewaltsamen Aneignung eines Autos: Ermittlungen gegen schnell festgenommenen 28-Jährigen",
    "date": "2026-02-04T06:02:14",
    "city": "Rödermark",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Südosthessen",
    "url": "https://www.presseportal.de/blaulicht/pm/43561/6209915",
    "body": "Rödermark(ots)\n\n(lei) Nach der Meldung über ein offenbar gewaltsam erlangtes Fahrzeug in Ober-Roden und unmittelbar eingeleiteten Fahndungsmaßnahmen hat die Polizei am Dienstagabend zügig einen 28 Jahre alten Tatverdächtigen vorläufig festgenommen. Gegen ihn wird nun unter anderem wegen des Verdachts der räuberischen Erpressung sowie eines Verstoßes gegen das Waffengesetz ermittelt.\n\nNach bisherigem Erkenntnisstand soll der Mann kurz nach 19.30 Uhr einem 25-Jährigen in der Max-Planck-Straße aufgelauert haben, als dieser seinen braunen Fiat Ducato am Fahrbahnrand abgestellt hatte. Der Tatverdächtige forderte demnach die Herausgabe des Fahrzeugschlüssels und soll zur Untermauerung seiner Forderung eine schwarze Schusswaffe vorgezeigt haben. Mit dem ausgehändigten Schlüssel fuhr er anschließend mit dem Transporter davon.\n\nIm Zuge der Fahndung entdeckten Polizeibeamte das Fahrzeug wenig später im Bereich Rödermarkring/Senefelderstraße im fließenden Verkehr. Der Wagen wurde angehalten, der 28-Jährige festgenommen. Bei der Durchsuchung fanden die Einsatzkräfte in seiner Jacke eine Softair-Waffe sowie ein Pfefferspray. Beide Gegenstände wurden sichergestellt.\n\nZu den Hintergründen und der Motivlage des Mannes dauern die Ermittlungen derzeit an. Der Tatverdächtige wurde vorübergehend in Gewahrsam genommen; über seinen weiteren Verbleib wird noch entschieden.\n\nZeugen des Vorfalls werden gebeten, sich bei der Kriminalpolizei in Offenbach unter der Rufnummer 069 8098-1234 zu melden.",
    "location": {
      "street": "Max-Planck-Straße",
      "house_number": null,
      "district": "Ober-Roden",
      "city": "Rödermark",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "19:30",
      "precision": "approximate",
      "original_text": "Dienstagabend... kurz nach 19.30 Uhr"
    },
    "crime": {
      "pks_code": "2100",
      "pks_category": "Raub",
      "sub_type": "Räuberische Erpressung von Kfz",
      "confidence": 0.95,
      "keywords_matched": [
        "gewaltsam erlangtes Fahrzeug",
        "räuberische Erpressung",
        "Schusswaffe vorgezeigt",
        "Herausgabe des Fahrzeugschlüssels",
        "mit dem Transporter davon"
      ]
    }
  },
  {
    "title": "POL-OF: Feuer in Friseursalon: 60.000 Euro Schaden - Ursache war vermutlich Heizstrahler",
    "date": "2026-02-04T05:55:00",
    "city": "Hainburg",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Südosthessen",
    "url": "https://www.presseportal.de/blaulicht/pm/43561/6209912",
    "body": "Hainburg(ots)\n\n(lei) Vermutlich ein Heizstrahler hat am Dienstagabend in der Siemensstraße einen Brand in einem Friseursalon ausgelöst und einen Einsatz von Feuerwehr und Polizei erforderlich gemacht. Nach bisherigen Erkenntnissen bemerkte der Betreiber gegen 17.35 Uhr - und damit während der regulären Öffnungszeiten - Flammen an dem Gerät. Er sowie drei weitere Personen verließen daraufhin umgehend das Geschäft beziehungsweise das Gebäude und setzten den Notruf ab.\n\nDie kurz darauf eintreffenden Einsatzkräfte konnten das Feuer rasch unter Kontrolle bringen und der mit einer Gasflasche betriebene Heizstrahler wurde ins Freie gebracht. Zu diesem Zeitpunkt hatten die Flammen jedoch bereits auf mehrere Einrichtungsgegenstände übergegriffen; zudem wurden Decke und Boden des Salons beschädigt.\n\nVerletzt wurde glücklicherweise niemand. Der entstandene Sachschaden wird nach ersten Schätzungen auf rund 60.000 Euro beziffert. In dem Gebäude befinden sich zudem zwei weitere Geschäfte, in die Rauch eingedrungen ist. Ob dort ebenfalls Schäden entstanden sind, ist derzeit noch Gegenstand der Ermittlungen.\n\nDie Kriminalpolizei hat wegen des Verdachts auf fahrlässiges Handeln die Ermittlungen aufgenommen.",
    "location": {
      "street": "Siemensstraße",
      "house_number": null,
      "district": null,
      "city": "Hainburg",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "17:35",
      "precision": "exact",
      "original_text": "am Dienstagabend... gegen 17.35 Uhr"
    },
    "crime": {
      "pks_code": "6740",
      "pks_category": "Brandstiftung",
      "sub_type": "Verdacht auf fahrlässige Brandstiftung durch Heizstrahler",
      "confidence": 0.9,
      "keywords_matched": [
        "Brand",
        "Feuer",
        "fahrlässiges Handeln",
        "Ermittlungen aufgenommen"
      ]
    }
  },
  {
    "title": "POL-VDKO: Korrektur: Verkehrsunfall mit leichtverletzter Person führt zu längerer Vollsperrung der BAB 3.",
    "date": "2026-02-04T05:41:03",
    "city": "Hümmerich",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Verkehrsdirektion Koblenz",
    "url": "https://www.presseportal.de/blaulicht/pm/117713/6209911",
    "body": "Hümmerich(ots)\n\nEntgegen der ersten Meldung wurde nicht die Richtungsfahrbahn Frankfurt für die Dauer der Bergungs- und Aufräumarbeiten gesperrt, sondern die Richtungsfahrbahn Köln.",
    "location": {
      "street": "A3",
      "house_number": null,
      "district": null,
      "city": "Hümmerich",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-04",
      "time": null,
      "precision": "unknown",
      "original_text": "2026-02-04T05:41:03"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Verkehrsunfall mit Bergungsarbeiten",
      "confidence": 0.7,
      "keywords_matched": [
        "Bergungs- und Aufräumarbeiten",
        "Richtungsfahrbahn",
        "gesperrt"
      ]
    }
  },
  {
    "title": "POL-HI: Alfeld- Unerlaubtes Entfernen vom Unfallort",
    "date": "2026-02-04T05:32:32",
    "city": "Hildesheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeiinspektion Hildesheim",
    "url": "https://www.presseportal.de/blaulicht/pm/57621/6209910",
    "body": "Hildesheim(ots)\n\nALFELD (cmü). Am Freitag den 30.01.2026 gegen 13:30 Uhr befuhr ein 35-jähriger aus der Gemeinde Freden einen Supermarktparkplatz in der Hildesheimer Straße in Alfeld. Der Herr beabsichtigte mit dem mitgeführten grauen Audi einen Parkplatz zu suchen. Während der Suche parkte eine bislang unbekannte Person mit einem Fahrzeug aus und kollidierte mit dem genannten Audi. Nach der Kollision entfernte sich das verursachende Fahrzeug in unbekannte Richtung.\nDie Polizei sucht Zeugen die den Unfallhergang beobachtet haben oder Angaben zu dem unbekannten Fahrzeug machen können. Hinweise werden unter der Telefonnummer 05181 8073 0 entgegengenommen.",
    "location": {
      "street": "Hildesheimer Straße",
      "house_number": null,
      "district": null,
      "city": "Alfeld",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-01-30",
      "time": "13:30",
      "precision": "approximate",
      "original_text": "Am Freitag den 30.01.2026 gegen 13:30 Uhr"
    },
    "crime": {
      "pks_code": "7200",
      "pks_category": "Unerlaubtes Entfernen vom Unfallort (Fahrerflucht)",
      "sub_type": "Verkehrsunfallflucht auf Supermarktparkplatz",
      "confidence": 1.0,
      "keywords_matched": [
        "Kollision",
        "entfernte sich",
        "unbekannte Richtung",
        "Unfallhergang"
      ]
    }
  },
  {
    "title": "POL-VDKO: Verkehrsunfall mit leichtverletzter Person führt zu längerer Vollsperrung der BAB 3.",
    "date": "2026-02-04T05:22:10",
    "city": "Gemarkung Hümmerich",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Verkehrsdirektion Koblenz",
    "url": "https://www.presseportal.de/blaulicht/pm/117713/6209909",
    "body": "Gemarkung Hümmerich(ots)\n\nGestern Abend erhielt die Polizeiautobahnstation Montabaur gegen 22:28 Uhr Mitteilung über einen Verkehrsunfall auf der BAB 3 in Fahrtrichtung Köln, kurz hinter der Anschlussstelle Neuwied. Ersten Angaben zufolge sollten mehreren Fahrzeuge in den Verkehrsunfall verwickelt gewesen sein.\n\nDer Fahrer eines Audi A6 geriet auf regennasser Fahrbahn ins Schleudern und touchierte hierbei die Mittelschutzplanke. Das Fahrzeug blieb schließlich total beschädigt auf der Fahrbahn stehen. Die Trümmerteile wurden auch auf die Richtungsfahrbahn Frankfurt geschleudert. Zwei weitere Fahrzeuge wurden durch die Kollision mit den Trümmerteilen beschädigt.\n\nDer Fahrzeugführer des Audi wurde durch den Unfall leicht verletzt. Die Richtungsfahrbahn Frankfurt musste für die Dauer der Bergungs- und Aufräumarbeiten für ca. eineinhalb Stunden voll gesperrt werden.\n\nIm Rückstau kam es im weitern Verlauf zu einem medizinischen Notfall, sodass die Richtungsfahrbahn Köln kurzzeitig erneut gesperrt werden musste.\n\nIm Einsatz waren die Autobahn GmbH des Bundes, die Freiwillige Feuerwehr sowie die Polizeiautobahnstation Montabaur.",
    "location": {
      "street": "BAB 3",
      "house_number": null,
      "district": "Gemarkung Hümmerich",
      "city": "Hümmerich",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "22:28",
      "precision": "exact",
      "original_text": "Gestern Abend erhielt die Polizeiautobahnstation Montabaur gegen 22:28 Uhr Mitteilung über einen Verkehrsunfall"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Alleinunfall mit Folgekollisionen durch Trümmerteile",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "leicht verletzt",
        "ins Schleudern",
        "touchierte",
        "Kollision"
      ]
    }
  },
  {
    "title": "FW-EN: Ausgedehnter Brand in einem Einfamilienhaus",
    "date": "2026-02-04T04:42:24",
    "city": "Gevelsberg",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Feuerwehr Gevelsberg",
    "url": "https://www.presseportal.de/blaulicht/pm/69782/6209908",
    "body": "Gevelsberg(ots)\n\nAm späten Abend wurde die Gevelsberger Feuerwehr zu einem gemeldeten Brand in der Breslauer Straße gerufen.\nBereits auf der Anfahrt wurde eine Alarmstufenerhöhung angeordnet, da mehrere Anrufe bei der Leitstelle eingingen und zunächst unklar war, ob sich noch Personen in dem Brandgebäude befanden.\nVor Ort handelte es sich um einen voll entwickelten Brand in einem Einfamilienhaus, bei dem schon Flammen aus dem Fenster drangen.\nGlücklicherweise befanden sich zum Zeitpunkt des Eintreffens der ersten Kräfte keine Personen mehr in dem Gebäude.\nUmgehend wurde die Brandbekämpfung eingeleitet. Hier wurde durch einen Innenangriff und zusätzlich durch einen von außen geführter Löschangriff, der Brand unter Kontrolle gebracht. Da ein Teil des Daches vom Feuer angegriffen wurde, musste der entsprechende Bereich abgedeckt und abgelöscht werden. Neben den Kräften der Hauptwache waren auch alle drei Löschzüge in dem Einsatz mit eingebunden. Die Feuerwehren Schwelm und Ennepetal stellten während der Dauer des Einsatzes den Grundschutz im Stadtgebiet sicher.\nDer Einsatz konnte nach drei Stunden beendet werden.\nAbschließend wurde die Einsatzstelle zur Brandursachenermittlung an die Kriminalpolizei übergeben.",
    "location": {
      "street": "Breslauer Straße",
      "house_number": null,
      "district": null,
      "city": "Gevelsberg",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "approximate",
      "original_text": "Am späten Abend"
    },
    "crime": {
      "pks_code": "6740",
      "pks_category": "Brandstiftung",
      "sub_type": "Brand in einem Einfamilienhaus",
      "confidence": 0.8,
      "keywords_matched": [
        "Brand",
        "Feuer",
        "Brandbekämpfung",
        "Brandursachenermittlung"
      ]
    }
  },
  {
    "title": "POL-GI: LK Marburg-Biedenkopf: Vermisster 11-Jähriger wieder da",
    "date": "2026-02-04T03:10:17",
    "city": "Gießen",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Mittelhessen - Führungs- und Lagedienst",
    "url": "https://www.presseportal.de/blaulicht/pm/17277/6209905",
    "body": "Gießen(ots)\n\nBiedenkopf: Der seit Dienstag, 03. Februar 2026 gg. 18.00 Uhr, vermisste 11-Jährige aus einer Kinderwohngruppe in Biedenkopf ist wieder da. Er konnte unversehrt aufgegriffen werden.\n\nDie Vermisstenfahndung wird hiermit zurückgenommmen. Die Redaktionen werden gebeten das Lichtbild des ehemals Vermissten aus allen Portalen zu entfernen.",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Biedenkopf",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "18:00",
      "precision": "approximate",
      "original_text": "seit Dienstag, 03. Februar 2026 gg. 18.00 Uhr"
    },
    "crime": {
      "pks_code": null,
      "pks_category": "Vermisstenfall (keine Straftat gemäß PKS-Liste)",
      "sub_type": "Vermisstenfahndung Erledigung",
      "confidence": 1.0,
      "keywords_matched": [
        "vermisste",
        "Vermisstenfahndung",
        "wieder da",
        "unversehrt aufgegriffen"
      ]
    }
  },
  {
    "title": "POL-WI: Langer Stau nach Schneechaos auf A 3",
    "date": "2026-02-04T02:51:59",
    "city": "Wiesbaden",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "PASt (KvD) - Polizeipräsidium Westhessen",
    "url": "https://www.presseportal.de/blaulicht/pm/62288/6209904",
    "body": "Wiesbaden(ots)\n\n(il) Durch dichten Schneefall und Glätte kam es ab dem Dienstagnachmittag zu weitreichenden Verkehrsbeeinträchtigungen rund um Wiesbaden, die den Verkehrsteilnehmern viel Geduld abverlangten.\n\nInsbesondere auf der Autobahn 3 staute sich der Verkehr zwischenzeitlich auf einer Länge von bis zu 30 km. Auf den Bundesautobahnen 3 und 66 kam es in der Zeit von 12:30 Uhr bis 22:45 Uhr zu zahlreichen Unfällen, wobei glücklicherweise nur Blechschäden zu beklagen waren.\n\nIm Steigungsbereich zwischen dem Autobahnkreuz Wiesbaden und der Anschlussstelle Niedernhausen fuhren sich zahlreiche Lkw fest, sodass der Verkehr teilweise komplett zum Erliegen kam. Pannenfahrzeuge im Stau erschwerten die Verkehrssituation, wodurch sich der Verkehr auch am späten Abend noch auf über 9 km staute.\n\nDank der unermüdlichen Arbeit des Winterdienstes, zwischenzeitlich hinzugezogener Feuerwehr und den zahlreichen Abschleppdiensten, war die A 3 ab Mitternacht sowohl frei von Eis als auch Pannenfahrzeugen, sodass der Verkehr wieder ungehindert fließen konnte.",
    "location": {
      "street": "A 3, A 66",
      "house_number": null,
      "district": "Autobahnkreuz Wiesbaden / Anschlussstelle Niedernhausen",
      "city": "Wiesbaden",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "12:30",
      "precision": "range",
      "original_text": "ab dem Dienstagnachmittag ... in der Zeit von 12:30 Uhr bis 22:45 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall",
      "sub_type": "Verkehrsunfälle infolge von Glätte und Schneefall (nur Sachschaden)",
      "confidence": 0.7,
      "keywords_matched": [
        "Unfällen",
        "Blechschäden",
        "Verkehrsbeeinträchtigungen"
      ]
    }
  },
  {
    "title": "POL-HI: Missglückter Rangiervorgang überführt Trunkenheitsfahrer",
    "date": "2026-02-04T02:28:24",
    "city": "Hildesheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeiinspektion Hildesheim",
    "url": "https://www.presseportal.de/blaulicht/pm/57621/6209903",
    "body": "Hildesheim(ots)\n\nSarstedt (jel)- In den späten Abendstunden des 03.02.2026 wurde über den Polizeinotruf ein Verkehrsunfall im Bereich der Wilhelm-Raabe-Straße gemeldet.\nDer Unfallverursacher übersah beim Rangieren aus einer Grundstückseinfahrt ein zur gleichen Zeit einparkendes Fahrzeug. In Folge dessen kam es zu einem leichten Zusammenstoß der beiden Fahrzeuge. Verletzt wurde niemand.\nDie aufnehmenden Beamten der Polizei Sarstedt stellten bei dem Unfallgegner zunächst ein auffälliges Verhalten fest. Des Weiteren war dieser erst vor kurzem wegen eines ähnlichen Sachverhaltes polizeilich in Erscheinung getreten.\nEin freiwilliger Atemalkoholtest, mit dem Ergebnis 1,14 %o, bestätigte den Eindruck der Kollegen. Nach durchgeführten Blutentnahmen erwartet den Fahrer nun ein Strafverfahren wegen Trunkenheit im Straßenverkehr.",
    "location": {
      "street": "Wilhelm-Raabe-Straße",
      "house_number": null,
      "district": null,
      "city": "Sarstedt",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "approximate",
      "original_text": "In den späten Abendstunden des 03.02.2026"
    },
    "crime": {
      "pks_code": "7300",
      "pks_category": "Trunkenheit im Verkehr",
      "sub_type": "Verkehrsunfall unter Alkoholeinfluss",
      "confidence": 1.0,
      "keywords_matched": [
        "Atemalkoholtest",
        "Blutentnahmen",
        "Strafverfahren",
        "Trunkenheit im Straßenverkehr",
        "Verkehrsunfall"
      ]
    }
  },
  {
    "title": "POL-PDLU: Frankenthal - Verkehrsunfall durch Falschfahrer (38/03022026)",
    "date": "2026-02-04T02:11:11",
    "city": "Frankenthal",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Ludwigshafen",
    "url": "https://www.presseportal.de/blaulicht/pm/117688/6209902",
    "body": "Frankenthal(ots)\n\nAm Dienstagabend gegen 18:00 Uhr wurde der Polizei ein Falschfahrer auf der B9 zwischen Ludwigshafen und Worms gemeldet. Kurz darauf kam es auf Höhe der BASF-Kläranlage zu einem Verkehrsunfall zwischen zwei Fahrzeugen.\nBei einem der beteiligten Fahrzeuge handelte es sich um den zuvor gemeldeten Falschfahrer. Der 78-jährige Fahrer war ab der Anschlussstelle Rheinufer 1 mehrere hundert Meter entgegen der Fahrtrichtung unterwegs gewesen. Ein Fahrzeug konnte noch ausweichen, ein weiteres kollidierte mit dem Falschfahrer.\nBeide Fahrzeugführer wurden durch den Zusammenstoß leicht verletzt und in nahegelegene Krankenhäuser verbracht.\nDer Gesamtschaden beläuft sich nach ersten Schätzungen auf ca. 35.000 EUR. Die B9 musste in Fahrtrichtung Worms für die Dauer der Unfallaufnahme bis ca. 21 Uhr voll gesperrt werden.\nDer Führerschein des 78-Jährigen wurde sichergestellt und ein Strafverfahren eingeleitet.\nWer hat den Verkehrsunfall beobachtet oder wurde durch den Falschfahrer gefährdet? Melden Sie sich bei der Polizeiinspektion Frankenthal unter Tel. 06232 3130 oder per E-Mailpifrankenthal@polizei.rlp.de.",
    "location": {
      "street": "B9",
      "house_number": null,
      "district": "Höhe BASF-Kläranlage",
      "city": "Frankenthal",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "18:00",
      "precision": "approximate",
      "original_text": "Am Dienstagabend gegen 18:00 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Verkehrsunfall durch Falschfahrer",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "leicht verletzt",
        "Zusammenstoß",
        "Falschfahrer"
      ]
    }
  },
  {
    "title": "POL-HI: Verkehrsunfallflucht in Harsum - Zeugenaufruf",
    "date": "2026-02-04T01:43:35",
    "city": "Hildesheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeiinspektion Hildesheim",
    "url": "https://www.presseportal.de/blaulicht/pm/57621/6209900",
    "body": "Hildesheim(ots)\n\nHarsum (jel)- Am 03.02.2026, im Zeitraum von 07:00 Uhr bis 16:50 Uhr, kam es in Harsum im Bereich des Ziegeleiwegs zu einer Verkehrsunfallflucht.\n\nDer geschädigte PKW parkte ordnungsgemäß am Fahrbahnrand und ist an der linken Seite durch einen bislang unbekannten Verkehrsteilnehmer beschädigt worden. Der entstandene Schaden wird auf circa 300 Euro geschätzt.\nHinweise zu einem Unfallflüchtigen liegen derzeit nicht vor. Die Ermittlungen bezüglich eins unerlaubten Entfernens vom Unfallort werden aufgenommen.\n\nSachdienliche Hinweise nimmt die Polizei Sarstedt unter der Telefonnummer 05066-985115 entgegen.",
    "location": {
      "street": "Ziegeleiweg",
      "house_number": null,
      "district": null,
      "city": "Harsum",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "range",
      "original_text": "Am 03.02.2026, im Zeitraum von 07:00 Uhr bis 16:50 Uhr"
    },
    "crime": {
      "pks_code": "7200",
      "pks_category": "Unerlaubtes Entfernen vom Unfallort (Fahrerflucht)",
      "sub_type": "Verkehrsunfallflucht",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfallflucht",
        "unerlaubten Entfernens vom Unfallort",
        "Unfallflüchtigen"
      ]
    }
  },
  {
    "title": "PP Ravensburg: Nach Kollision mit Zug tödlich verletzt",
    "date": "2026-02-04T00:41:14",
    "city": null,
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Ravensburg",
    "url": "https://www.presseportal.de/blaulicht/pm/138081/6209897",
    "body": "Mengen / Landkreis Sigmaringen(ots)\n\nTödlich verletzt wurde ein 23-jähriger Pkw-Lenker am Dienstagabend bei einer Kollision mit einem Zug auf einem Bahnübergang bei Mengen. Den bisherigen polizeilichen Ermittlungen zufolge überquerte der Autofahrer kurz nach 21.30 Uhr den beschrankten Bahnübergang in der Scheerer Straße in Mengen-Ennetach, als sich die Regionalbahn von Sigmaringen nach Ulm näherte und mit dem Fahrzeug kollidierte. Hierdurch wurde der 23-Jährige im Pkw getötet und der BMW völlig zerstört. Der Zug kam etwa 400 Meter nach dem Bahnübergang zum Stehen, die Zugführerin wurde ebenfalls verletzt und vom Rettungsdienst in ein Krankenhaus eingeliefert. Die acht weiteren Zuginsassen blieben nach bisherigem Stand unverletzt. Zur Rettung und zur Betreuung der betroffenen Personen waren neben der örtlichen Feuerwehr und dem Rettungsdienst auch Einsatzkräfte der Krisenintervention im Einsatz. Die Bundespolizei und der Notfallmanager der Bahn waren ebenfalls vor Ort. Die Zugstrecke Sigmaringen-Mengen musste für mehrere Stunden gesperrt werden. Der insgesamt an den Fahrzeugen und der Bahneinrichtung entstandene Sachschaden wird auf rund 100.000 Euro geschätzt. Die Ermittlungen zum genauen Unfallhergang und zur Unfallursache, die von der Verkehrspolizei Sigmaringen geführt werden, dauern an.",
    "location": {
      "street": "Scheerer Straße",
      "house_number": null,
      "district": "Ennetach",
      "city": "Mengen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "21:30",
      "precision": "approximate",
      "original_text": "Dienstagabend... kurz nach 21.30 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Kollision zwischen Pkw und Zug auf Bahnübergang",
      "confidence": 1.0,
      "keywords_matched": [
        "Tödlich verletzt",
        "Kollision",
        "Pkw-Lenker",
        "Bahnübergang",
        "verunfallt",
        "getötet"
      ]
    }
  },
  {
    "title": "POL-PDMT: Verkehrsunfallflucht am Viktoriastollen",
    "date": "2026-02-04T00:39:39",
    "city": "Weisel",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Montabaur",
    "url": "https://www.presseportal.de/blaulicht/pm/117710/6209896",
    "body": "Weisel(ots)\n\nIn dem Zeitraum vom Dienstag, den 20.01.2026, bis Donnerstag, den 22.01.2026, um 13:15 Uhr befuhr ein unbekanntes Fahrzeug den Grünstreifen neben der Landstraße 339 beim Viktoriastollen in Weisel. Hierbei kollidierte das Fahrzeug mit einem in Fahrtrichtung Kaub linksseitig der Fahrbahn befindlichem Verkehrszeichen und beschädigte dieses. Ohne seinen Pflichten als Unfallverursacher nachzukommen, entfernte sich der Fahrer anschließend von der Unfallörtlichkeit. Das unbekannte Fahrzeug dürfte in der Folge Beschädigungen im Front- oder Heckbereich haben.\nZeugen in dieser Angelegenheit werden gebeten, sich mit der Polizeiinspektion St. Goarshausen in Verbindung zu setzen.",
    "location": {
      "street": "Landstraße 339",
      "house_number": null,
      "district": "Viktoriastollen",
      "city": "Weisel",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-01-20",
      "time": "13:15",
      "precision": "range",
      "original_text": "Dienstag, den 20.01.2026, bis Donnerstag, den 22.01.2026, um 13:15 Uhr"
    },
    "crime": {
      "pks_code": "7200",
      "pks_category": "Unerlaubtes Entfernen vom Unfallort (Fahrerflucht)",
      "sub_type": "Verkehrsunfallflucht mit Sachschaden an Verkehrszeichen",
      "confidence": 1.0,
      "keywords_matched": [
        "Unfallverursacher",
        "entfernte sich",
        "Unfallörtlichkeit",
        "kollidierte",
        "beschädigte"
      ]
    }
  },
  {
    "title": "POL-GI: LK Marburg-Biedenkopf: Vermisste 13-Jährige wieder da",
    "date": "2026-02-03T23:07:30",
    "city": "Gießen",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Mittelhessen - Führungs- und Lagedienst",
    "url": "https://www.presseportal.de/blaulicht/pm/17277/6209893",
    "body": "Gießen(ots)\n\nMarburg: Die seit Samstag, 24.01.2026 vermisste 13-Jährige aus einer Wohngruppe in Marburg ist wieder da. Sie ist eigenständig in der Wohngruppe angekommen.\n\nDie Redaktionen werden gebeten das Lichtbild der ehemals vermissten 13-Jährigen aus sämtlichen Portalen zu entfernen.",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Marburg",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-01-24",
      "time": null,
      "precision": "approximate",
      "original_text": "seit Samstag, 24.01.2026 vermisste"
    },
    "crime": {
      "pks_code": "2320",
      "pks_category": "Freiheitsberaubung",
      "sub_type": "Vermisstenfall (aufgeklärt)",
      "confidence": 0.5,
      "keywords_matched": [
        "vermisste",
        "wieder da"
      ]
    }
  },
  {
    "title": "POL-HRO: Vollbrand eines Reetdachhauses in Upahl - hoher Sachschaden",
    "date": "2026-02-03T22:55:17",
    "city": "Upahl",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Rostock",
    "url": "https://www.presseportal.de/blaulicht/pm/108746/6209892",
    "body": "Upahl(ots)",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Upahl",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "unknown",
      "original_text": "2026-02-03T22:55:17"
    },
    "crime": {
      "pks_code": null,
      "pks_category": null,
      "sub_type": "Keine ausreichenden Informationen im Text vorhanden",
      "confidence": 0.0,
      "keywords_matched": []
    }
  },
  {
    "title": "POL-VDMZ: Schneechaos auf mehrere Autobahnen",
    "date": "2026-02-03T22:18:04",
    "city": null,
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Verkehrsdirektion Mainz",
    "url": "https://www.presseportal.de/blaulicht/pm/117706/6209891",
    "body": "A60 und A63(ots)\n\nAufgrund der winterlichen Witterungsverhältnisse kam es am 03.02.2026 auf den Autobahnen rund um Mainz zu diversen Verkehrsbehinderungen. Insgesamt ereigneten sich in der Zeit von 12 bis 20 Uhr, 16 Verkehrsunfälle. Bei zwei dieser Unfälle wurde jeweils eine Person leicht verletzt. Die weiteren Unfälle zogen lediglich Sachschäden nach sich.\nAn den Autobahnauffahrten Mainz Laubenheim in Fahrtrichtung Darmstadt, Mainz Hechtsheim West in Fahrtrichtung Bingen und Saulheim in Fahrtrichtung Kaiserslautern fuhren sich mehrere LKW aufgrund der überfrierenden Nässe fest. Die Anschlussstellen mussten mit der Unterstützung des THW wieder frei geräumt werden.\nDie genannten Auffahrten blieben zum Teil für bis zu drei Stunden voll gesperrt.\nHinweise auf Mängel an den Fahrzeugen oder grobe Fehler seitens der Fahrzeugführer konnten im Allgemeinen nicht festgestellt werden.",
    "location": {
      "street": "A60, A63",
      "house_number": null,
      "district": "Mainz-Laubenheim, Mainz-Hechtsheim West, Saulheim",
      "city": "Mainz",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.95
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "12:00",
      "precision": "range",
      "original_text": "am 03.02.2026 ... in der Zeit von 12 bis 20 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Mehrere Verkehrsunfälle infolge winterlicher Witterung",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfälle",
        "Person leicht verletzt",
        "Sachschäden"
      ]
    }
  },
  {
    "title": "POL-NB: Verkehrsunfall mit Baumberührung unter Alkoholeinfluss",
    "date": "2026-02-03T21:36:53",
    "city": null,
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Neubrandenburg",
    "url": "https://www.presseportal.de/blaulicht/pm/108747/6209890",
    "body": "Görmin Peenetal/Loitz(ots)",
    "location": {
      "street": null,
      "house_number": null,
      "district": "Görmin",
      "city": "Peenetal/Loitz",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "21:36",
      "precision": "exact",
      "original_text": "2026-02-03T21:36:53"
    },
    "crime": {
      "pks_code": null,
      "pks_category": "Unbekannt",
      "sub_type": "Keine Deliktsbeschreibung im Textfragment vorhanden",
      "confidence": 0.0,
      "keywords_matched": []
    }
  },
  {
    "title": "POL-PDNR: 18 Jähriger Fahrzeugführer unter Drogeneinwirkung",
    "date": "2026-02-03T21:25:10",
    "city": "Mammelzen OT Hüttenhofen",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Neuwied/Rhein",
    "url": "https://www.presseportal.de/blaulicht/pm/117709/6209889",
    "body": "Mammelzen OT Hüttenhofen(ots)\n\nAm Dienstag, 03.02.2026, gegen 16:15 Uhr, führten Beamte der Polizeiinspektion Altenkirchen eine Verkehrskontrolle in Mammelzen OT Hüttenhofen durch. Hierbei konnte ein 18-jähriger Pkw-Fahrer festgestellt werden, bei dem der Verdacht einer Einwirkung durch Betäubungsmittel bestand. Ein entsprechender Vortest reagierte positiv. Er erfolgte die Entnahme einer Blutprobe und die Einleitung eines Ordnungswidrigkeitenverfahrens.",
    "location": {
      "street": null,
      "house_number": null,
      "district": "Hüttenhofen",
      "city": "Mammelzen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "16:15",
      "precision": "approximate",
      "original_text": "Dienstag, 03.02.2026, gegen 16:15 Uhr"
    },
    "crime": {
      "pks_code": "8910",
      "pks_category": "Allgemeine Verstöße BtMG (Drogen)",
      "sub_type": "Fahren unter Betäubungmitteleinfluss",
      "confidence": 0.95,
      "keywords_matched": [
        "Betäubungsmittel",
        "Vortest reagierte positiv",
        "Blutprobe"
      ]
    }
  },
  {
    "title": "POL-PDWIL: Verkehrsunfallflucht Friedhofgelände",
    "date": "2026-02-03T20:49:10",
    "city": "Brockscheid",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Wittlich",
    "url": "https://www.presseportal.de/blaulicht/pm/117697/6209887",
    "body": "Brockscheid(ots)\n\nAm Dienstag, den 03.02.2026, ereignete sich zwischen 09:00 und 16:00 Uhr auf dem Friedhofsgelände der Ortslage Brockscheid ein Verkehrsunfall mit anschließender Flucht.\n\nAusweislich des Schadensbildes rangierte ein bislang unbekanntes Fahrzeug vor dem Friedhofsgelände und beschädigte eine Grünfläche sowie ein Grabstein. Anschließend setzte das Fahrzeug seine Fahrt unerlaubt fort, ohne sich um den entstandenen Schaden zu kümmern.\n\nZeugen in dieser Angelegenheit werden gebeten, sich mit der Polizeiinspektion Daun, Telefon: 06592/96260, in\nVerbindung zu setzen.",
    "location": {
      "street": "Friedhofsgelände",
      "house_number": null,
      "district": null,
      "city": "Brockscheid",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "09:00",
      "precision": "range",
      "original_text": "Dienstag, den 03.02.2026, ereignete sich zwischen 09:00 und 16:00 Uhr"
    },
    "crime": {
      "pks_code": "7200",
      "pks_category": "Unerlaubtes Entfernen vom Unfallort (Fahrerflucht)",
      "sub_type": "Verkehrsunfall mit anschließender Flucht nach Sachbeschädigung an Grabstein und Grünfläche",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "Flucht",
        "unerlaubt fort",
        "beschädigte",
        "Schaden"
      ]
    }
  },
  {
    "title": "POL-HRO: Vollsperrung der BAB 20 bei Wismar in Richtung Lübeck - Abschlussmeldung",
    "date": "2026-02-03T20:47:03",
    "city": "Wismar",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Rostock",
    "url": "https://www.presseportal.de/blaulicht/pm/108746/6209886",
    "body": "Wismar(ots)",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Wismar",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "20:47",
      "precision": "exact",
      "original_text": "2026-02-03T20:47:03"
    },
    "crime": {
      "pks_code": null,
      "pks_category": null,
      "sub_type": "Keine Deliktinformationen im Text vorhanden",
      "confidence": 0.0,
      "keywords_matched": []
    }
  },
  {
    "title": "POL-K: Pressemeldung der Polizei Rhein-Erft-Kreis: 260203-2-K/REK: Öffentlichkeitsfahndung nach vermissten Mann - Rücknahme der Fahndung",
    "date": "2026-02-03T20:43:08",
    "city": "Köln",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizei Köln",
    "url": "https://www.presseportal.de/blaulicht/pm/12415/6209885",
    "body": "Köln(ots)\n\nDer Vermisste konnte wohlbehalten angetroffen werden.\nDie Öffentlichkeitsfahndung vom 3. Februar 2026 wird zurückgenommen.\nDie rechtliche Grundlage für die Nutzung des veröffentlichten Bildes des vorher Gesuchten entfällt somit.\n\nDie Polizei bedankt sich für Ihre Mithilfe. (rb)",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Köln",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "20:43",
      "precision": "exact",
      "original_text": "VERÖFFENTLICHUNGSDATUM: 2026-02-03T20:43:08"
    },
    "crime": {
      "pks_code": null,
      "pks_category": "Vermisstenfall (Erledigung)",
      "sub_type": "Rücknahme einer Öffentlichkeitsfahndung",
      "confidence": 1.0,
      "keywords_matched": [
        "Vermisste",
        "Öffentlichkeitsfahndung",
        "zurückgenommen"
      ]
    }
  },
  {
    "title": "POL-HRO: Eine Person bei Wohnungsbrand in Rostock verstorben",
    "date": "2026-02-03T20:23:33",
    "city": "Rostock",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Rostock",
    "url": "https://www.presseportal.de/blaulicht/pm/108746/6209884",
    "body": "Rostock(ots)\n\nGegen 17 Uhr wurde die Polizei zu einem Wohnungsbrand in der Mecklenburger Allee im Rostocker Stadtteil Lichtenhagen alarmiert. Der Brand brach in einer Wohnung eines Mehrfamilienhauses aus und konnte durch die Feuerwehr gelöscht sowie ein Übergreifen der Flammen auf weitere Wohnungen verhindert werden.\n\nIn der betroffenen Wohnung fanden Einsatzkräfte eine leblose Person auf.\n\nDer betreffende Hausaufgang wurde vorübergehend evakuiert. Rund 50 Bewohnerinnen und Bewohner nutzten die kurzfristig zur Verfügung gestellten Wärmebusse.\n\nAngaben zur Identität der verstorbenen Person sind derzeit nicht möglich. Zur Klärung der Brandursache kamen neben dem Kriminaldauerdienst auch ein Brandursachenermittler zum Einsatz. Die Ermittlungen dauern an.",
    "location": {
      "street": "Mecklenburger Allee",
      "house_number": null,
      "district": "Lichtenhagen",
      "city": "Rostock",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "17:00",
      "precision": "approximate",
      "original_text": "Gegen 17 Uhr"
    },
    "crime": {
      "pks_code": "6740",
      "pks_category": "Brandstiftung",
      "sub_type": "Wohnungsbrand mit Todesfolge",
      "confidence": 0.8,
      "keywords_matched": [
        "Wohnungsbrand",
        "Brand",
        "Brandursache",
        "Brandursachenermittler"
      ]
    }
  },
  {
    "title": "POL-REK: 260203-8: Öffentlichkeitsfahndung nach vermissten Mann; Rücknahme der Öffentlichkeitsfahndung",
    "date": "2026-02-03T20:22:24",
    "city": null,
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizei Rhein-Erft-Kreis",
    "url": "https://www.presseportal.de/blaulicht/pm/10374/6209883",
    "body": "Rhein-Erft-Kreis, Köln(ots)\n\nDer Vermisste konnte wohlbehalten angetroffen werden.\n\nDie Öffentlichkeitsfahndung vom 03.02.2026 wird eingestellt.\n\nDie Polizei bedankt sich für Ihre Mithilfe. (rb)",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Köln",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "20:22",
      "precision": "exact",
      "original_text": "2026-02-03T20:22:24"
    },
    "crime": {
      "pks_code": "0000",
      "pks_category": "Vermisstenfall (Erledigung)",
      "sub_type": "Einstellung einer Öffentlichkeitsfahndung / Person angetroffen",
      "confidence": 1.0,
      "keywords_matched": [
        "Vermisste",
        "wohlbehalten angetroffen",
        "Öffentlichkeitsfahndung",
        "eingestellt"
      ]
    }
  },
  {
    "title": "FW-RS: Maschinenbrand im Gewerbegebiet Remscheid",
    "date": "2026-02-03T20:19:34",
    "city": "Remscheid",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Feuerwehr Remscheid",
    "url": "https://www.presseportal.de/blaulicht/pm/115882/6209882",
    "body": "Remscheid(ots)\n\nAm heutigen Abend gegen 19:00 Uhr kam es im Gewerbegebiet Lüttringhausen in einer Härterei zu einem Maschinenbrand, der auf die Abluftanlage übergriff und sich dort weiter ausbreitete. Mitarbeitende des Betriebes reagierten umsichtig und leiteten noch vor Eintreffen der Feuerwehr erste Löschmaßnahmen mittels Feuerlöschern ein.\n\nAufgrund der starken Rauchentwicklung wurde das Gebäude umgehend geräumt sowie der Rauch- und Wärmeabzug ausgelöst. Durch die Feuerwehr erfolgten umfassende Kontrollmaßnahmen des betroffenen Bereiches. Hierbei konnten keine weiteren Schadensausbreitungen oder Brandnester festgestellt werden.\n\nInsgesamt waren 18 Einsatzkräfte der Berufsfeuerwehr im Einsatz.",
    "location": {
      "street": null,
      "house_number": null,
      "district": "Lüttringhausen",
      "city": "Remscheid",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "19:00",
      "precision": "approximate",
      "original_text": "Am heutigen Abend gegen 19:00 Uhr"
    },
    "crime": {
      "pks_code": "6740",
      "pks_category": "Brandstiftung",
      "sub_type": "Maschinenbrand in einer Härterei",
      "confidence": 0.7,
      "keywords_matched": [
        "Maschinenbrand",
        "Löschmaßnahmen",
        "Brandnester"
      ]
    }
  },
  {
    "title": "POL-VDMZ: Alkoholisierter Fahrer verunglückt auf winterlicher BAB 61",
    "date": "2026-02-03T20:18:20",
    "city": "Gundersheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Verkehrsdirektion Mainz",
    "url": "https://www.presseportal.de/blaulicht/pm/117706/6209881",
    "body": "Gundersheim(ots)\n\nAm heutigen Nachmittag kam es kurz vor 13 Uhr auf der Bundesautobahn 61 an der Anschlussstelle Gundersheim zu einem Verkehrsunfall. Zum Unfallzeitpunkt setzte plötzlich Schneefall ein, wodurch die Fahrbahn glatt wurde.\n\nDer 44-jährige Fahrer eines Gliederzuges befuhr den Kurvenbereich der Anschlussstelle und verlor dort die Kontrolle über sein Fahrzeug. In der Folge kam der Gliederzug im angrenzenden Grünstreifen zum Stehen.\n\nDer Fahrer blieb bei dem Unfall unverletzt. Im Rahmen der Unfallaufnahme wurde ein freiwilliger Atemalkoholtest durchgeführt, der einen Wert von 2,75 Promille ergab. Dem 44-jährigen Berufskraftfahrer wurde anschließend eine Blutprobe entnommen. Der Führerschein wurde noch vor Ort sichergestellt.\n\nGegen den Fahrer wurde ein Strafverfahren wegen Gefährdung des Straßenverkehrs eingeleitet.",
    "location": {
      "street": "Bundesautobahn 61",
      "house_number": null,
      "district": "Anschlussstelle Gundersheim",
      "city": "Gundersheim",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "12:50",
      "precision": "approximate",
      "original_text": "Am heutigen Nachmittag kam es kurz vor 13 Uhr"
    },
    "crime": {
      "pks_code": "7300",
      "pks_category": "Trunkenheit im Verkehr",
      "sub_type": "Gefährdung des Straßenverkehrs infolge Alkohol",
      "confidence": 0.95,
      "keywords_matched": [
        "Atemalkoholtest",
        "2,75 Promille",
        "Blutprobe",
        "Führerschein sichergestellt",
        "Gefährdung des Straßenverkehrs"
      ]
    }
  },
  {
    "title": "FW Mainz: Starker Schneefall - Feuerwehr Mainz fährt Hubschrauberbesatzung zu Rettungseinsätzen",
    "date": "2026-02-03T20:11:30",
    "city": "Mainz",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Feuerwehr Mainz",
    "url": "https://www.presseportal.de/blaulicht/pm/171463/6209880",
    "body": "Mainz(ots)\n\nDer anhaltende Schneefall hat am heutigen Tag in der Region Mainz / Wiesbaden zu erheblichen Verkehrsbehinderungen geführt. Glatte Fahrbahnen, liegengebliebene Fahrzeuge sowie blockierte Straßen sorgten für starke Einschränkungen.\n\nDie Feuerwehr Mainz war im Laufe des Tages zu zahlreichen witterungsbedingten Einsätzen alarmiert. Neben Hilfeleistungen bei Verkehrsunfällen und der Unterstützung liegengebliebener Verkehrsteilnehmer stellte insbesondere die eingeschränkte Erreichbarkeit einzelner Einsatzorte eine große Herausforderung dar. Die Fahrzeuge auf den Feuerwachen wurden entsprechend an die Witterungsverhältnisse angepasst und mit Schneeketten ausgerüstet.\n\nDurch den anhaltenden starken Schneefall konnte der Rettungshubschrauber nicht fliegen. Auf Grund mehrerer medizinischer Einsätze zeitgleich wurde der Notarzt durch ein Fahrzeug der Feuerwehr an der Uniklinik aufgenommen und an verschiedene Einsatzstellen gefahren.\n\nDie Maßnahmen konnten mittlerweile größtenteils zurückgenommen werden. Die Wetterlage wird weiterhin beobachtet um rechtzeitig und angepasst zu reagieren.",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Mainz",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "approximate",
      "original_text": "am heutigen Tag"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Witterungsbedingte Verkehrsunfälle und Hilfeleistungen",
      "confidence": 0.7,
      "keywords_matched": [
        "Verkehrsunfällen",
        "Hilfeleistungen",
        "medizinischer Einsätze"
      ]
    }
  },
  {
    "title": "POL-VIE: Nettetal: Person von Pkw auf Garagenhof überrollt",
    "date": "2026-02-03T20:07:45",
    "city": "Nettetal",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Kreispolizeibehörde Viersen",
    "url": "https://www.presseportal.de/blaulicht/pm/65857/6209879",
    "body": "Nettetal(ots)\n\nAm 03.02.2026 befuhr gegen 16:00 Uhr ein 33jähriger Pkw-Fahrer aus Nettetal die Fasanenstraße in Nettetal-Lobberich. Im Bereich der Haus Nummer 3 bog er auf einen Garagenhof ab. Auf dem Garagenhof fuhr er im weiteren Verlauf nach rechts an aufgestellten Mülltonnen vorbei. Offenbar übersah er hierbei einen 74jährigen Nettetaler, der in diesem Bereich auf dem Boden saß und Gartenarbeiten durchführte. Der Pkw überrollte die Person im Bereich der Beine. Der 74jährige wurde schwer verletzt mit einem Rettungswagen einem örtlichen Krankenhaus zugeführt. Zeugen können sich beim Verkehrskommissariat in Viersen unter der 02162/377-0 melden. /bru (75)",
    "location": {
      "street": "Fasanenstraße",
      "house_number": "3",
      "district": "Lobberich",
      "city": "Nettetal",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "16:00",
      "precision": "approximate",
      "original_text": "Am 03.02.2026 befuhr gegen 16:00 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Pkw überrollt Person bei Abbiegevorgang auf Garagenhof",
      "confidence": 1.0,
      "keywords_matched": [
        "Pkw-Fahrer",
        "überrollte",
        "schwer verletzt",
        "Rettungswagen",
        "Krankenhaus",
        "Verkehrskommissariat"
      ]
    }
  },
  {
    "title": "POL-EN: Vermisste Person gesucht; Rücknahme der Öffentlichkeitsfahndung",
    "date": "2026-02-03T19:51:01",
    "city": "Gevelsberg",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Kreispolizeibehörde Ennepe-Ruhr-Kreis",
    "url": "https://www.presseportal.de/blaulicht/pm/12726/6209877",
    "body": "Gevelsberg(ots)\n\nDer 57-jährige Vermisste konnte auf Hagener Stadtgebiet wohlauf angetroffen und zurück in seine Einrichtung gebracht werden.\n\nDie Öffentlichkeitsfahndung vom 02.02.2026 wird eingestellt und die Polizei bedankt sich für Ihre Mithilfe.(STO)",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Hagen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "approximate",
      "original_text": "konnte auf Hagener Stadtgebiet wohlauf angetroffen und zurück in seine Einrichtung gebracht werden"
    },
    "crime": {
      "pks_code": null,
      "pks_category": "Vermisstenfall (keine Straftat)",
      "sub_type": "Erledigung einer Öffentlichkeitsfahndung / Vermisstenauffindung",
      "confidence": 1.0,
      "keywords_matched": [
        "Vermisste",
        "Öffentlichkeitsfahndung",
        "angetroffen"
      ]
    }
  },
  {
    "title": "POL-HI: Verkehrsunfallflucht in Alfeld - Zeugenaufruf",
    "date": "2026-02-03T19:33:54",
    "city": "Hildesheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeiinspektion Hildesheim",
    "url": "https://www.presseportal.de/blaulicht/pm/57621/6209876",
    "body": "Hildesheim(ots)\n\nAlfeld (neu) - Im Zeitraum vom 02.02.2026, 17:30 Uhr, bis 03.02.2026, 13:15 Uhr, kam es in der Straße Antonianger zu einem Verkehrsunfall.\nIn dem Zeitraum parkte der Geschädigte auf dem Parkplatz vor dem Gymnasium und stellte bei seiner Rückkehr zu seinem Pkw (schwarzer Opel Insignia) eine Beschädigung fest. Er konnte an dem Stoßfänger hinten rechts deutliche Kratzer feststellen. Hinweise zum/zur Unfallverursacher/-in liegen bisher nicht vor.\n\nSachdienliche Hinweise nimmt die Polizei Alfeld unter der Telefonnummer 05181/8073-0 entgegen.",
    "location": {
      "street": "Antonianger",
      "house_number": null,
      "district": null,
      "city": "Alfeld",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-02",
      "time": null,
      "precision": "range",
      "original_text": "02.02.2026, 17:30 Uhr, bis 03.02.2026, 13:15 Uhr"
    },
    "crime": {
      "pks_code": "7200",
      "pks_category": "Unerlaubtes Entfernen vom Unfallort (Fahrerflucht)",
      "sub_type": "Verkehrsunfallflucht mit Sachschaden an geparktem PKW",
      "confidence": 0.95,
      "keywords_matched": [
        "Verkehrsunfall",
        "Beschädigung",
        "Hinweise zum/zur Unfallverursacher/-in liegen bisher nicht vor"
      ]
    }
  },
  {
    "title": "POL-ERB: Zeugenaufruf - Verkehrsunfallflucht mit Sachschaden in der Erbacher Straße in Michelstadt gegenüber der Odenwaldhalle",
    "date": "2026-02-03T19:32:18",
    "city": "Michelstadt",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Südhessen",
    "url": "https://www.presseportal.de/blaulicht/pm/4969/6209875",
    "body": "Michelstadt(ots)\n\nAm 03.02.2026, in der Zeit von 08:00 Uhr bis 14:30 Uhr, beschädigte ein bisher unbekannter PKW, einen grauen PKW SEAT LEON, welcher am rechten Fahrbahnrand der Erbacher Straße, gegenüber der Odenwaldhalle, in Michelstadt abgestellt worden war.  Der Fahrer des unfallverursachenden PKW beschädigte den SEAT an dem linken, vorderen Kotflügel und der Fahrertür.\nDie Polizei bittet Zeugen, welche den Unfall beobachtet haben, sich bei der Polizei in Erbach zu melden.",
    "location": {
      "street": "Erbacher Straße",
      "house_number": null,
      "district": null,
      "city": "Michelstadt",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "08:00",
      "precision": "range",
      "original_text": "Am 03.02.2026, in der Zeit von 08:00 Uhr bis 14:30 Uhr"
    },
    "crime": {
      "pks_code": "7200",
      "pks_category": "Unerlaubtes Entfernen vom Unfallort (Fahrerflucht)",
      "sub_type": "Verkehrsunfallflucht mit Sachschaden",
      "confidence": 1.0,
      "keywords_matched": [
        "beschädigte",
        "unbekannter PKW",
        "Fahrer des unfallverursachenden PKW",
        "Unfall"
      ]
    }
  },
  {
    "title": "POL-OS: Osnabrück: Mann mit Messer in Linienbus - Polizeieinsatz am Kreishaus endet ohne Verletzte",
    "date": "2026-02-03T19:25:56",
    "city": "Osnabrück",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeiinspektion Osnabrück",
    "url": "https://www.presseportal.de/blaulicht/pm/104236/6209873",
    "body": "Osnabrück(ots)\n\nAm Dienstagnachmittag, gegen 17 Uhr, kam es an der Bushaltestelle am Kreishaus in Nahne zu einem Polizeieinsatz. Ein Busfahrer der Linie M5 hatte zuvor den Notruf gewählt, nachdem ein Mann im Bus ein Messer in der Hand hielt und damit auffällige Bewegungen machte. Einsatzkräfte trafen den Mann wenig später an der Haltestelle an. Zu diesem Zeitpunkt hielt er das Messer in Richtung der Polizeikräfte. Die übrigen Fahrgäste konnten den Bus zuvor unverletzt verlassen. Die Beamten forderten den Mann mehrfach auf, das Messer abzulegen und versuchten ihn zu beruhigen. In einem geeigneten Moment gelang es den Polizisten, den Mann zu überwältigen und das Messer zu sichern. Der 35-Jährige blieb unverletzt und wurde im Anschluss in eine Klinik gebracht. Weitere Personen kamen nicht zu Schaden.",
    "location": {
      "street": "Am Kreishaus",
      "house_number": null,
      "district": "Nahne",
      "city": "Osnabrück",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "17:00",
      "precision": "approximate",
      "original_text": "Dienstagnachmittag, gegen 17 Uhr"
    },
    "crime": {
      "pks_code": "2340",
      "pks_category": "Bedrohung",
      "sub_type": "Bedrohung mit Messer gegenüber Fahrgästen und Polizeikräften",
      "confidence": 0.8,
      "keywords_matched": [
        "Messer",
        "in Richtung der Polizeikräfte",
        "auffällige Bewegungen"
      ]
    }
  },
  {
    "title": "POL-OF: Aktuelle Wetterlage: Über ein Dutzend gemeldete Verkehrsunfälle - mehrere Leichtverletzte",
    "date": "2026-02-03T19:21:24",
    "city": "Südosthessen",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Südosthessen",
    "url": "https://www.presseportal.de/blaulicht/pm/43561/6209872",
    "body": "Südosthessen(ots)\n\n(lei) Weitere Schneefälle haben seit Dienstagnachmittag erneut für rutschige Straßen gesorgt und zu teilweise erheblichen Verkehrsbehinderungen geführt. Bis zum Berichtszeitpunkt registrierte das Polizeipräsidium Südosthessen insgesamt 16 Verkehrsunfälle, bei denen winterliche Straßenverhältnisse vermutlich eine Rolle spielten.\n\nIn vielen Fällen blieb es bei Sachschäden, jedoch wurden auch mehrere Personen verletzt. Zudem gingen zahlreiche Meldungen über liegengebliebene Fahrzeuge ein.\n\nNachfolgend ein Auszug:\n\nLANDKREIS OFFENBACH:\n\nIm Einmündungsbereich der Bundesstraße 486 zur Landesstraße 3095 zwischen Urberach und Eppertshausen kollidierten zwei Fahrzeuge. Zwei Personen wurden verletzt und in ein Krankenhaus eingeliefert.\n\nAuf der Landesstraße 3065 bei Seligenstadt schob ein Bus zwei vorausfahrende Autos zusammen. Glücklicherweise wurde hierbei niemand verletzt.\n\nBei Hainstadt - Landesstraße 3416 - kam ein Fahrzeug von der Fahrbahn ab und landete im Graben.\n\nSTADT HANAU UND MAIN-KINZIG-KREIS:\n\nSo stießen etwa in Maintal-Hochstadt und auf der Bundesstraße 45 bei Nidderau jeweils zwei Fahrzeuge bei Auffahrunfällen zusammen.\nEbenfalls auf der B 45, bei Hanau-Steinheim, fuhr ein Auto auf einen Lastwagen auf.\n\nIn dem Stadtteil rutschte zudem eine Autofahrerin gegen ein Verkehrsschild, ein weiterer Pkw prallte gegen ein geparktes Fahrzeug.\n\nAuf der Landesstraße 3008 bei Schöneck-Kilianstädten kollidierte ein Autofahrer mit einer Leitplanke.\n\nIn Biebergemünd-Wirtheim konnte ein Autofahrer aufgrund der Glätte nicht mehr rechtzeitig bremsen und fuhr auf einen Lkw auf.\n\nBei Linsengericht-Großenhausen (Landesstraßen 2306 und 3444) blieben mehrere Fahrzeuge, darunter auch Lastwagen, auf nahezu ungeräumter Fahrbahn stecken. Die Polizei griff ordnend ein und konnte die Situation entzerren.\n\nIn Altenhaßlau rutschte ein Auto gegen ein Verkehrsschild.\n\nAuf der Landesstraße 3178 zwischen Salmünster und Mernes kam ein Fahrzeug von der Fahrbahn ab und landete im Graben. Verkehrsteilnehmer meldeten zudem, dass an der Steigung zur Wegscheide mehrere Fahrzeuge nicht mehr vorankamen.\n\nZwischen Steinau und Marjoß (Landesstraße 3196) kam eine Autofahrerin von der Straße ab, landete im Graben und wurde leicht verletzt in eine Klinik gebracht.\n\nAuf der Autobahn 66 prallte eine Autofahrerin in die Leitplanke. Auch sie erlitt Verletzungen.\n\nDie Polizei appelliert an alle Verkehrsteilnehmenden, ihre Fahrweise den winterlichen Straßenverhältnissen anzupassen. Wer nicht zwingend unterwegs sein muss, sollte Fahrten nach Möglichkeit vermeiden."
  },
  {
    "title": "POL-PDLD: Aktuelle Warnmeldung der Polizeidirektion Landau",
    "date": "2026-02-03T19:19:31",
    "city": "Walsheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Landau",
    "url": "https://www.presseportal.de/blaulicht/pm/117686/6209871",
    "body": "Walsheim(ots)\n\nDie Polizeidirektion Landau möchte Sie darauf hinweisen, dass\nes aktuell im Bereich Walsheim vermehrt zu Anrufen bei älteren Menschen kommt, bei denen es sich um Betrugsversuche im Bereich falsche Polizeibeamte handeln könnte.\n\nWenden Sie sich an das örtliche Polizeirevier. Erzählen Sie der Polizei von den Anrufen. Die Polizeidirektion Landau ist für Sie da! Telefonnummer: 06341-287-0.",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Walsheim",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "approximate",
      "original_text": "aktuell"
    },
    "crime": {
      "pks_code": "5100",
      "pks_category": "Betrug",
      "sub_type": "Falsche Polizeibeamte",
      "confidence": 1.0,
      "keywords_matched": [
        "Anrufen",
        "Betrugsversuche",
        "falsche Polizeibeamte"
      ]
    }
  },
  {
    "title": "POL-PIKIR: Zwei Seniorinnen nach Zugausfall bei Schneewetter wiedervereint",
    "date": "2026-02-03T19:12:27",
    "city": "Kirn",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeiinspektion Kirn",
    "url": "https://www.presseportal.de/blaulicht/pm/131677/6209870",
    "body": "Kirn(ots)\n\nAm Mittag des 03.02.2026 wandte sich eine ältere Dame hilfesuchend an hiesige Polizeiinspektion, da sie den Kontakt zu ihrer 86-Jährigen Freundin verloren hatte.\nDie 86-Jährige war mit dem Zug unterwegs nach Kirn zu Besuch, wo man sich gegen 14:00 Uhr am Bahnhof verabredet hatte. Aufgrund des starken Schneewetters wurde der Zugverkehr jedoch in Bad Kreuznach unterbrochen und nicht weiter fortgesetzt. In der Folge saß die Seniorin am Bahnhof Bad Kreuznach fest.\nNach einem kurzen telefonischen Kontakt vereinbarten die beiden Freundinnen eine Weiterfahrt mit dem Taxi. Da jedoch die ansässigen Taxiunternehmen wetterbedingt ihren Betrieb eingestellt hatten, musste die 86-Jährige Dame mehrere Stunden am Bahnhof Bad Kreuznach verweilen. Parallel dazu wartete ihre Freundin vergeblich am Bahnhof in Kirn.\nDurch eine Streife der Polizeiinspektion Bad Kreuznach konnte die Seniorin schließlich wohlbehalten am Bahnhof angetroffen werden. In der Folge wurde durch die Streifen der beiden Polizeiinspektionen die Weiterfahrt organisiert, sodass die beiden Freundinnen wieder in Kirn zusammengeführt werden konnten.",
    "location": {
      "street": "Bahnhof",
      "house_number": null,
      "district": null,
      "city": "Bad Kreuznach",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "14:00",
      "precision": "approximate",
      "original_text": "Am Mittag des 03.02.2026 ... gegen 14:00 Uhr"
    },
    "crime": {
      "pks_code": null,
      "pks_category": "Keine Straftat / Hilfeleistung",
      "sub_type": "Vermisstenfall / Zusammenführung von Personen",
      "confidence": 1.0,
      "keywords_matched": [
        "hilfesuchend",
        "Kontakt verloren",
        "wohlbehalten am Bahnhof angetroffen",
        "zusammengeführt"
      ]
    }
  },
  {
    "title": "POL-ST: Verfolgungsfahrt zwischen Emsdetten und Greven-Reckenfeld",
    "date": "2026-02-03T18:54:55",
    "city": "Steinfurt",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizei Steinfurt",
    "url": "https://www.presseportal.de/blaulicht/pm/43526/6209869",
    "body": "Steinfurt(ots)\n\nAm 03.02.2026 bemerkten die eingesetzten Beamten im Rahmen einer gezielten Verkehrsüberwachung ein verdächtiges Fahrzeug. Dieses sollte im Anschluss angehalten und kontrolliert werden. Daraufhin beschleunigte der Fahrer. Im weiteren Verlauf verloren die Beamten zunächst den Sichtkontakt. Dieser konnte in Greven-Reckenfeld kurzfristig wieder aufgenommen werden, bevor das Fahrzeug endgültig aus den Augen verloren wurde. Nach Zeugenhinweisen konnte das Fahrzeug abgeparkt aufgefunden werden. Bei den  Fahndungsmaßnahmen kam unter anderem ein Hubschrauber der Polizei zum Einsatz.\nDie Ermittlungen dauern an, Hinweise an die Polizei in Greven unter der 02571/928-0.",
    "location": {
      "street": null,
      "house_number": null,
      "district": "Reckenfeld",
      "city": "Greven",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "approximate",
      "original_text": "Am 03.02.2026"
    },
    "crime": {
      "pks_code": "2330",
      "pks_category": "Nötigung",
      "sub_type": "Verfolgungsfahrt nach Verkehrsüberwachung",
      "confidence": 0.7,
      "keywords_matched": [
        "Verkehrsüberwachung",
        "beschleunigte",
        "Fahndungsmaßnahmen"
      ]
    }
  },
  {
    "title": "POL-HRO: Vollsperrung der BAB 20 bei Wismar in Richtung Lübeck nach Unfall - Erstmeldung",
    "date": "2026-02-03T18:39:11",
    "city": "Wismar",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Rostock",
    "url": "https://www.presseportal.de/blaulicht/pm/108746/6209868",
    "body": "Wismar(ots)\n\nGegen 17:30 Uhr kam es auf der BAB 20 zwischen den Anschlussstellen Kreuz Wismar und Wismar-Mitte in Fahrtrichtung Lübeck zu einem Verkehrsunfall unter Beteiligung eines PKW und eines LKW-Sattelzuges.\nNach derzeitigen Erkenntnissen kam der PKW aufgrund von Glätte nach links von der Fahrbahn ab und kollidierte zunächst mit der Mittelschutzplanke. In der weiteren Folge stieß der PKW mit dem Sattelauflieger des LKW zusammen.\nDer Fahrzeugführer des PKW wurde leichtverletzt und zur weiteren medizinischen Behandlung ins Klinikum Wismar verbracht.\nDie Fahrbahn ist derzeit aufgrund von Trümmerteilen sowie der polizeilichen Maßnahmen vollgesperrt.\n\nEs wird nachberichtet.\n\nAndré Falke\n\nErster Polizeihauptkommissar,\nPolizeiführer vom Dienst",
    "location": {
      "street": "BAB 20",
      "house_number": null,
      "district": "zwischen Kreuz Wismar und Wismar-Mitte",
      "city": "Wismar",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "17:30",
      "precision": "approximate",
      "original_text": "Gegen 17:30 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Verkehrsunfall unter Beteiligung eines PKW und eines LKW-Sattelzuges",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "leichtverletzt",
        "kollidierte",
        "stieß",
        "Fahrzeugführer"
      ]
    }
  },
  {
    "title": "FW Rheingau-Taunus: Eisregen und Schneefall im Rheingau-Taunus-Kreis",
    "date": "2026-02-03T18:28:16",
    "city": "Rheingau-Taunus-Kreis",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Feuerwehr, Katastrophenschutz und Rettungsdienst Rheingau-Taunus-Kreis",
    "url": "https://www.presseportal.de/blaulicht/pm/164802/6209867",
    "body": "Rheingau-Taunus-Kreis(ots)\n\nDer anhaltende starke Schneefall hat am heutigen Dienstag im Rheingau-Taunus-Kreis zu erheblichen Verkehrsbeeinträchtigungen geführt. Besonders betroffen ist der Bereich Untertaunus sowie die Verbindungsstrecken in Richtung Wiesbaden. Teilweise kam es zu Vollsperrungen wichtiger Verkehrsachsen, unter anderem auf der Bundesautobahn A3.\n\nIm Verlauf des Mittags verschärfte sich die Wetterlage unerwartet stark. Im Kreisgebiet trat stellenweise intensiver Eisregen auf. Direkt darauf folgte Starkschneefall. Diese Entwicklung war in dieser Ausprägung nicht prognostiziert und führte innerhalb kurzer Zeit zu extrem glatten Fahrbahnen. In der Folge blockierten zahlreiche querstehende oder liegengebliebene Fahrzeuge mehrere Straßenabschnitte, was den Verkehrsfluss und die Erreichbarkeit einzelner Bereiche erheblich einschränkte.\n\nZur Bewältigung der Lage wurde ein kontinuierlicher Austausch zwischen Straßenmeisterei, Autobahnmeisterei und dem Rheingau-Taunus-Kreis eingerichtet. Zusätzlich wurde eine  Verbindungskraft des Landkreises zur Autobahnpolizei nach Medenbach entsandt. In der Leitstelle wurden vorsorglich erweiterte Lagedienststrukturen aktiviert. Der Rettungsdienst wurde verstärkt und stellte drei zusätzliche Rettungswagen bereit, um längere Anfahrtszeiten im Kreisgebiet auszugleichen.\n\nDie Feuerwehren Idstein und Niedernhausen führten Erkundungsfahrten auf der A3 sowie auf weiteren relevanten Straßen im Kreisgebiet durch. Parallel erfolgte ein fortlaufender Austausch mit der Berufsfeuerwehr Wiesbaden. Trotz der angespannten Lage kam es bislang nicht zu einer übermäßigen Häufung von Einsätzen für Feuerwehr und Rettungsdienst.",
    "location": {
      "street": "A3",
      "house_number": null,
      "district": "Untertaunus",
      "city": "Rheingau-Taunus-Kreis",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "12:00",
      "precision": "range",
      "original_text": "am heutigen Dienstag... Im Verlauf des Mittags"
    },
    "crime": {
      "pks_code": "null",
      "pks_category": "Nicht-kriminelles Ereignis / Wetterlage",
      "sub_type": "Verkehrsbeeinträchtigungen durch Schneefall und Glätte",
      "confidence": 0.1,
      "keywords_matched": [
        "Vollsperrungen",
        "blockierten",
        "liegengebliebene Fahrzeuge"
      ]
    }
  },
  {
    "title": "POL-KR: 13 Jähriger aus Mettmann vermisst - Die Polizei sucht mit Foto",
    "date": "2026-02-03T18:21:40",
    "city": "Krefeld",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Krefeld",
    "url": "https://www.presseportal.de/blaulicht/pm/50667/6209866",
    "body": "Krefeld(ots)\n\nDie Polizei Krefeld unterstützt derzeit bei der Suche nach einem als vermisst gemeldeten 13 Jahre alten Jugendlichen.\n\nHierzu wendet sie sich mit einem Foto des Jungen an die Öffentlichkeit und bittet um Hinweise zu seinem derzeitigen Aufenthaltsort.\n\nBei dem Vermissten handelt es sich um Mohammed A., der aktuell in einer pädagogischen Jugendeinrichtung in Boerholz im Kreis Viersen untergebracht ist. Dort wurde er letztmalig am Donnerstagabend (29. Januar 2026) gesehen.\n\nDer Polizei liegen zwar keinerlei konkreten Hinweise auf eine akute Gefährdungslage vor, sie kann jedoch auch nicht ausschließen, dass sich Mohammed aufgrund seines Alters in einer Notsituation befindet.\n\nNach derzeitigem Stand der Ermittlungen könnte sich der Junge möglicherweise im Umfeld von Familienangehörigen in Krefeld oder in Erkrath aufhalten.\n\nZu Mohammed liegt die folgende Beschreibung vor:\n\nEin Foto des Vermissten ist im Fahndungsportal der Polizei NRW unter dem folgenden Link abrufbar:\n\nhttps://polizei.nrw/fahndung/193874\n\nHinweise zum derzeitigen Aufenthaltsort von Mohammed A. nimmt die Polizei im Kreis Mettmann unter der Rufnummer 02104 9480-6450 oder jede andere Polizeidienststelle auch via Notruf 110 entgegen.\n\nFragen bitte an:\n\nKreispolizeibehörde Mettmann\n\nPolizeipressestelle\nAdalbert-Bach-Platz 1\n40822 Mettmann\n\nTelefon: 02104 982-1010\n\nTelefax: 02104 982-1028\n\nE-Mail:pressestelle.mettmann@polizei.nrw.de\n\nZur ursprünglichen Pressemitteilung gelangen Sie über den folgenden Link:\n\nhttps://www.presseportal.de/blaulicht/pm/43777/6209818",
    "location": {
      "street": null,
      "house_number": null,
      "district": "Boerholz",
      "city": "Viersen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-01-29",
      "time": null,
      "precision": "approximate",
      "original_text": "Donnerstagabend (29. Januar 2026)"
    },
    "crime": {
      "pks_code": "0000",
      "pks_category": "Vermisstenfall",
      "sub_type": "Vermisster Jugendlicher",
      "confidence": 1.0,
      "keywords_matched": [
        "vermisst",
        "Vermissten",
        "Suche",
        "Aufenthaltsort"
      ]
    }
  },
  {
    "title": "POL-PIOPP: Aufhebung Vollsperrung Mainzer StraßeL431 in Nackenheim",
    "date": "2026-02-03T18:10:10",
    "city": "Nackenheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeiinspektion Oppenheim",
    "url": "https://www.presseportal.de/blaulicht/pm/131672/6209865",
    "body": "Nackenheim(ots)\n\nNachdem der zuständige Wasserversorger in Zusammenarbeit mit einer Fachfirma den Rohrbruch beheben konnte und die Baugrube mit einem Asphaltprovisorium befüllt wurde, ist die Straße seit 17 Uhr wieder in beide Fahrtrichtungen befahrbar.\nAuf Grund der Ausbesserungsarbeiten wurde die zulässige Höchstgeschwindigkeit auf 10 km/h reduziert, um Beschädigungen zu verhindern.\n\nDie vollständige Wiederherstellung des Straßenbelags erfolgt in Absprache mit der VG Bodenheim in den nächsten Tagen.",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Nackenheim",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "17:00",
      "precision": "exact",
      "original_text": "seit 17 Uhr wieder in beide Fahrtrichtungen befahrbar"
    },
    "crime": {
      "pks_code": null,
      "pks_category": "Keine Straftat / Verkehrsmeldung",
      "sub_type": "Straßensperrung nach Rohrbruch",
      "confidence": 1.0,
      "keywords_matched": [
        "Rohrbruch",
        "Baugrube",
        "Asphaltprovisorium",
        "befahrbar"
      ]
    }
  },
  {
    "title": "POL Schwaben Nord: Weiterführende Pressemitteilung zum Einsatz am 31.01.26",
    "date": "2026-02-03T18:07:27",
    "city": "Augsburg",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Schwaben Nord",
    "url": "https://www.presseportal.de/blaulicht/pm/169620/6209863",
    "body": "Augsburg(ots)\n\nUnter Bezugnahme der Pressemitteilung Nr. 0173 vom 02.02.2026 übersenden wir folgende ergänzende Informationen:\n\nPP Schwaben Nord - Bereits gegen Ende des Jahres 2024 erhielt die Augsburger Polizei anonyme Hinweise, wonach in einem Club in der Augsburger Innenstadt ein offener Konsum und Handel mit Betäubungsmitteln stattfinden soll. Die Verdachtsmomente konnten im Rahmen intensiver und umfangreicher polizeilicher Aufklärungsmaßnahmen bestätigt werden. Dementsprechend wurden in Absprache mit der zuständigen Staatsanwaltschaft Augsburg entsprechende Durchsuchungsbeschlüsse beim Amtsgericht Augsburg erwirkt.\nAuf Grundlage der polizeilichen Erkenntnisse der Vorermittlungen, der zu erwartenden Gästeanzahl und der insgesamt drei zu durchsuchenden Objekte - teils über mehrere Stockwerke - bestand die Notwendigkeit für einen lageangepassten Kräfteansatz. Von den insgesamt 200 Einsatzkräften befanden sich rund 100 Polizeibeamte am betreffenden Club.\nInsbesondere bei Kontroll- und Durchsuchungsmaßnahmen werden aus Gründen des Identitätsschutzes sowie der Eigensicherung Unterziehhauben verwendet.\nAus polizeitaktischer Sicht ist bei entsprechenden Einsatzlagen ein schnelles und unerwartetes Eindringen in die relevanten Örtlichkeiten zur Sicherung des Strafverfahrens von entscheidender Bedeutung. Durch dieses Vorgehen soll verhindert werden, dass Beweismittel vernichtet oder Personen nicht mehr zuzuordnen sind. Dies trägt auch zu einer klaren Differenzierung von Straftätern und unbeteiligten Personen bei, da durch eine entsprechende Zuordnung der Beweismittel gezielte Maßnahmen gegen einzelne Personen getroffen werden können. Auch die sofortige Öffnung von Türen ist hierbei gegebenenfalls unter Verwendung von technischen Hilfsmitteln erforderlich.\nEine mündliche Eröffnung des Durchsuchungsbeschlusses an den Geschäftsführer mit entsprechender Belehrung erfolgte unmittelbar mit Betreten des Clubs. Zum Abschluss der Maßnahme wurde der schriftliche Durchsuchungsbeschluss an den Verantwortlichen gegen Unterschrift ausgehändigt.\nZeitgleich wurden alle betroffenen Personen im Club mittels Lautsprecher über den Grund der Maßnahme und das weitere Vorgehen belehrt. Nach Beendigung der jeweiligen Maßnahme wurde jedem Betroffenen eine schriftliche Rechtsbelehrung ausgehändigt.\nIn den Räumlichkeiten des Clubs konnten insgesamt 263 Personen angetroffen werden. Unter diesen Personen befanden sich zwei Jugendliche im Alter von 16 und 17 Jahren. Trotz des schnellen Eindringens der polizeilichen Einsatzkräfte in die Räumlichkeiten der Lokalität konnten die Beamten insgesamt eine mittlere zweistellige Anzahl zunächst nicht zuordenbare Betäubungsmittel in allen Stockwerken auffinden. Die Fundorte befanden sich dabei sowohl im öffentlichen Bereich der Lokalität sowie auch in Bereichen, die Berechtigten vorbehalten sind.\nGegen 21:30 Uhr begannen die Polizeibeamten mit den Kontrollen der angetroffenen Personen nach dem PAG. Die Beamten folgten hierbei einer klaren Priorisierung. Zuerst wurden die beiden Jugendlichen, im Anschluss die weiteren festgestellten Personen, welche sich im Außenbereich befunden hatten kontrolliert. Darüber hinaus wurden Personen mit körperlichen Beschwerden ebenfalls priorisiert behandelt. Somit verließen die ersten betroffenen Personen bereits um 21:39 Uhr die Örtlichkeit, darunter die beiden angetroffenen Jugendlichen, welche an Angehörige übergeben wurden. Die letzte der 263 kontrollierten Personen konnte die Örtlichkeit um 23:53 Uhr verlassen. Während der polizeilichen Maßnahme wurde den in der Kontrolle befindlichen Personen jederzeit der Gang zur Toilette ermöglicht.\nDie Durchsuchungen der betroffenen Personen erfolgten im direkten Umfeld der dortigen Lokalität. Die Polizeibeamten hatten hierfür mehrere beheizte und blickdichte Zelte aufgebaut.\nBeim Großteil der angetroffenen Personen wurden die Bekleidung und die mitgeführten Gegenstände durchsucht. Bei einem Teil der Personen war eine Entkleidung erforderlich, um mögliches verstecktes Betäubungsmittel aufzufinden. In mehreren Fällen wurden während der erweiterten Durchsuchung am Körper getragene Betäubungsmittel aufgefunden. Diese Art der Durchsuchung erfolgte bei Personen, bei welchen vor Ort bereits Betäubungsmittel aufgefunden worden waren oder deren Verhalten den Besitz von Betäubungsmitteln vermuten ließ.\nGegen 01:45 Uhr war die polizeiliche Kontroll- und Durchsuchungsaktion beendet.\nZum derzeitigen Ermittlungsstand wurde eine mittlere zweistellige Zahl an Strafverfahren bezüglich des Besitzes oder Handels mit Betäubungsmitteln - teilweise in nicht geringer Menge - eingeleitet.\nDes Weiteren wurde ein bereits in einem anderen Zusammenhang bestandener Vollstreckungshaftbefehl auf Grund eines Verbrechens nach dem BtMG vollzogen und die Person in eine Justizvollzugsanstalt verbracht. 15 weitere Personen wurden aufgrund des Verdachts von Verstößen nach dem BtMG vorläufig festgenommen und nach Abschluss der ersten strafprozessualen Maßnahmen vor Ort entlassen.\nIm Zuge der Kontroll- und Durchsuchungsaktion im Club kam es zu einer Widerstandshandlung sowie einem tätlichen Angriff gegen die Polizeibeamten. Diese beiden Personen wurden vorläufig festgenommen und nach Abschluss der polizeilichen Maßnahmen vor Ort wieder entlassen.\nWährend der polizeilichen Maßnahmen entstand vor dem Club eine grundsätzlich friedliche Spontanversammlung mit ca. 90 Teilnehmern. Einzelne Versammlungsteilnehmer riefen hierbei polizeifeindliche und beleidigende Äußerungen. Von polizeilicher Seite wurde diesbezüglich ein Strafverfahren eingeleitet.\nBei der gesamten Kontroll- und Durchsuchungsaktion machten keine Personen Verletzungen geltend oder äußerten den Wunsch auf eine anderweitige Betreuung.",
    "location": {
      "street": null,
      "house_number": null,
      "district": "Innenstadt",
      "city": "Augsburg",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-02",
      "time": "21:30",
      "precision": "range",
      "original_text": "Bezugnahme der Pressemitteilung Nr. 0173 vom 02.02.2026 ... Gegen 21:30 Uhr begannen die Polizeibeamten mit den Kontrollen ... Gegen 01:45 Uhr war die polizeiliche Kontroll- und Durchsuchungsaktion beendet."
    },
    "crime": {
      "pks_code": "8910",
      "pks_category": "Allgemeine Verstöße BtMG (Drogen)",
      "sub_type": "Besitz und Handel mit Betäubungsmitteln in einem Club sowie Widerstand gegen Vollstreckungsbeamte",
      "confidence": 1.0,
      "keywords_matched": [
        "Konsum",
        "Handel",
        "Betäubungsmitteln",
        "BtMG",
        "Strafverfahren",
        "Widerstandshandlung",
        "tätlicher Angriff"
      ]
    }
  },
  {
    "title": "POL-PIKUS: Verkehrsunfall mit Personenschaden",
    "date": "2026-02-03T17:52:04",
    "city": "Altenglan",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeiinspektion Kusel und Polizeiwache Schönenberg-Kübelberg",
    "url": "https://www.presseportal.de/blaulicht/pm/178879/6209862",
    "body": "Altenglan(ots)\n\nAm Dienstagnachmittag ereignete sich auf der B420 zwischen Erdesbach und Altenglan ein Verkehrsunfall, bei dem zwei Personen leicht verletzt wurden.\nNach bisherigen Erkenntnissen geriet der Unfallverursacher aufgrund nicht angepasster Geschwindigkeit in Verbindung mit einer winterglatten Fahrbahn in den Gegenverkehr.\nDort kollidierte er frontal mit einem entgegenkommenden PKW.\nBeide Fahrzeuge wurden durch den Verkehrsunfall im Frontbereich stark beschädigt, waren nicht mehr fahrbereit und mussten abgeschleppt werden. Die beiden Fahrzeugführer erlitten leichte Verletzungen und wurden durch den Rettungsdienst in umliegende Krankenhäuser verbracht. Die Polizei schätzt den Sachschaden auf einen geringen fünfstelligen Betrag.\nFür die Dauer der Verkehrsunfallaufnahme sowie der Reinigung der Fahrbahn war die B420 für etwa eine Stunde in beide Fahrtrichtungen gesperrt.\nNeben der Polizei und dem Rettungsdienst, war auch die freiwillige Feuerwehr im Einsatz. |pikus",
    "location": {
      "street": "B420",
      "house_number": null,
      "district": "Erdesbach",
      "city": "Altenglan",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.95
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "approximate",
      "original_text": "Am Dienstagnachmittag"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Frontalkollision im Gegenverkehr aufgrund winterglatter Fahrbahn",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "leicht verletzt",
        "Fahrzeugführer erlitten leichte Verletzungen",
        "Krankenhäuser"
      ]
    }
  },
  {
    "title": "FW Reichenau: Person aus dem Ententeich gerettet, Reichenau-Lindenbühl, 03.02.2026",
    "date": "2026-02-03T17:50:26",
    "city": "Reichenau",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Freiwillige Feuerwehr Reichenau",
    "url": "https://www.presseportal.de/blaulicht/pm/163367/6209861",
    "body": "Reichenau(ots)\n\nAm Dienstagnachmittag, 03.02.2026, entdeckten Passanten im Ententeich nördlich des Geländes des Zentrums für Psychiatrie (ZfP) Reichenau im Ortsteil Reichenau-Lindenbühl eine Person im Wasser treibend. Da sie den Eindruck hatten, daß die Person zu ertrinken drohe, riefen sie die Feuerwehr um Hilfe.\n\nDie Integrierte Leitstelle Konstanz alarmierte die Freiwillige Feuerwehr Reichenau um 15:44 per Meldeempfänger zum Wasserrettungseinsatz. Nach Alarmplan wurden zusätzlich die Werkfeuerwehr ZfP und die Feuerwehr Konstanz alarmiert. Nach der Ankunft der ersten Kräfte übernahm die Feuerwehr Konstanz die Rettung der Person und brachte sie per Wasserrettungsboard ans Ufer. Die weibliche Person war wohlauf und wurde zur weiteren Versorgung an den Rettungsdienst übergeben.\n\nUnter der Einsatzleitung der Werkfeuerwehr ZfP war die Feuerwehr Reichenau zur Unterstützung mit Johannes Deggelmann und 8 Feuerwehr-Einsatzkräften mit dem Mehrzweck- und Führungsfahrzeug, Gerätewagen Transport (GW-T) und Löschfahrzeug LF 10 zusammen mit der Feuerwehr Konstanz im Einsatz. Mit vor Ort waren Kräfte des Rettungsdienstes mit Notarzt, sowie Kräfte der Polizei des Polizeipräsidiums (PP) Konstanz.\n\nEinsatzende war um 16:36 Uhr.\n\nWegen der Schadenshöhe und -Ursache verweisen wir jeweils an die Pressestelle des PP Konstanz.",
    "location": {
      "street": "Feursteinstraße",
      "house_number": null,
      "district": "Reichenau-Lindenbühl",
      "city": "Reichenau",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "15:44",
      "precision": "approximate",
      "original_text": "Am Dienstagnachmittag, 03.02.2026 ... um 15:44"
    },
    "crime": {
      "pks_code": "0000",
      "pks_category": "Keine Straftat / Hilfeleistung",
      "sub_type": "Wasserrettung / Person in Notlage",
      "confidence": 1.0,
      "keywords_matched": [
        "Wasserrettungseinsatz",
        "ertrinken",
        "Person im Wasser",
        "Rettung"
      ]
    }
  },
  {
    "title": "POL-NE: Kapitalverbrechen in Dormagen - Ergebnis der Obduktion",
    "date": "2026-02-03T17:43:28",
    "city": "Dormagen",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Kreispolizeibehörde Rhein-Kreis Neuss",
    "url": "https://www.presseportal.de/blaulicht/pm/65851/6209860",
    "body": "Dormagen(ots)\n\nGemeinsame Pressemeldung der Staatsanwaltschaft Düsseldorf und der Polizei:\n\nMit Pressemeldungen vom 29.01.2026 (https://www.presseportal.de/blaulicht/pm/65851/6206206) sowie 03.02.2026 (https://www.presseportal.de/blaulicht/pm/65851/6209460) berichteten wir von der Einrichtung einer Mordkommission wegen eines möglichen Tötungsdeliktes in Dormagen zum Nachteil eines 14-jährigen Jugendlichen.\n\nIm Zuge der Obduktion des 14-jährigen Geschädigten konnten sowohl Stich- als auch Schnittverletzungen festgestellt werden. Ausweislich des Ergebnisses der Obduktion ist der Geschädigte infolge dieser Stich- und Schnittverletzungen verstorben, sodass Polizei und Staatsanwaltschaft nunmehr sicher von einem Tötungsdelikt ausgehen.\n\nDie Ermittlungen laufen auf Hochtouren.\n\nSobald es neue Erkenntnisse in diesem Fall gibt, werden diese über die offiziellen Kanäle der Polizei und Staatsanwaltschaft bekannt gegeben.",
    "location": {
      "street": "Salm-Reifferscheidt-Allee",
      "house_number": null,
      "district": "Hackenbroich",
      "city": "Dormagen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-01-28",
      "time": "17:00",
      "precision": "approximate",
      "original_text": "am Mittwochnachmittag, 28. Januar [...] gegen 17 Uhr"
    },
    "crime": {
      "pks_code": "0100",
      "pks_category": "Mord",
      "sub_type": "Tötungsdelikt an einem 14-Jährigen",
      "confidence": 0.95,
      "keywords_matched": [
        "Mordkommission",
        "Tötungsdelikt",
        "Obduktion",
        "Stich- und Schnittverletzungen",
        "verstorben"
      ]
    }
  },
  {
    "title": "POL-PDKH: Zahlreiche Verkehrsunfälle nach Eisregen und Schneefall",
    "date": "2026-02-03T17:33:23",
    "city": "Bad Kreuznach und Umgebung",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Bad Kreuznach",
    "url": "https://www.presseportal.de/blaulicht/pm/117703/6209859",
    "body": "Bad Kreuznach und Umgebung(ots)\n\nAm 03.02.2026 begann gegen 12:30 Uhr im Zuständigkeitsbereich der Polizeiinspektion Bad Kreuznach zunächst Eisregen, der im weiteren Verlauf in Schneefall überging. Infolge der plötzlich eintretenden winterlichen Witterungsverhältnisse kam es in kürzester Zeit zu zwölf Verkehrsunfällen. In den meisten Fällen blieb es bei Sachschäden.\n\nEin nennenswerter Verkehrsunfall ereignete sich auf der Bundesstraße 41 im Bereich der Abfahrt Planig. Dort verlor der Fahrer eines Pkw die Kontrolle über sein Fahrzeug und kollidierte mit einer Schutzplanke. Seine Beifahrerin wurde leicht verletzt. Für die Dauer der Unfallaufnahme musste die B41 in Fahrtrichtung Kirn kurzzeitig gesperrt werden.\n\nEin weiterer erwähnenswerter Unfall ereignete sich im Bereich eines Bahnübergangs bei Norheim. Dort verunfallte ein Pkw in unmittelbarer Nähe zu den Gleisen, wodurch der Bahnverkehr für circa zwei Stunden gesperrt werden musste.\n\nDie Polizei weist eindringlich darauf hin, die Geschwindigkeit den Witterungs- und Straßenverhältnissen anzupassen, ausreichend Abstand zu halten und ausschließlich mit geeigneter Winterbereifung am Straßenverkehr teilzunehmen.",
    "location": {
      "street": "B41",
      "house_number": null,
      "district": "Planig",
      "city": "Bad Kreuznach",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "12:30",
      "precision": "approximate",
      "original_text": "Am 03.02.2026 begann gegen 12:30 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Verkehrsunfall infolge winterlicher Glätte mit einer leichtverletzten Person",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfällen",
        "Beifahrerin wurde leicht verletzt",
        "Unfallaufnahme"
      ]
    }
  },
  {
    "title": "POL-MA: Heidelberg: Bargeld aus Tresor entwendet - Zeugenaufruf",
    "date": "2026-02-03T17:32:17",
    "city": "Heidelberg",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Mannheim",
    "url": "https://www.presseportal.de/blaulicht/pm/14915/6209858",
    "body": "Heidelberg(ots)\n\nIm Zeitraum zwischen Freitagabend 18:30 Uhr und Montagmorgen\n06:00 Uhr verschaffte sich eine bislang unbekannte Täterschaft unbefugt Zutritt zu einem Baumarkt im Grenzhöfer Weg und brach dort zunächst gezielt die Tür des Tresorraums auf. Im Anschluss öffneten die Unbekannten den Tresor vermutlich mit einem Hebelwerkzeug und entwendeten hieraus Bargeld in Höhe einer vierstelligen Summe. Die Spezialisten der Kriminaltechnik der Kriminalpolizeidirektion Heidelberg sicherten die Spuren am Tatort. Personen, die Verdächtiges\nwahrgenommen haben oder sachdienliche Hinweise zu dem Sachverhalt mitteilen können, werden gebeten, sich unter der Telefonnummer 06221 830740 beim Polizeiposten Heidelberg- Wieblingen zu melden.",
    "location": {
      "street": "Grenzhöfer Weg",
      "house_number": null,
      "district": "Wieblingen",
      "city": "Heidelberg",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-01-30",
      "time": "18:30",
      "precision": "range",
      "original_text": "Zeitraum zwischen Freitagabend 18:30 Uhr und Montagmorgen 06:00 Uhr"
    },
    "crime": {
      "pks_code": "4000",
      "pks_category": "Diebstahl unter erschwerenden Umständen",
      "sub_type": "Einbruchdiebstahl in Geschäftsraum",
      "confidence": 1.0,
      "keywords_matched": [
        "unbefugt Zutritt",
        "aufgebrochen",
        "Tresor",
        "geöffnet",
        "entwendet",
        "Bargeld"
      ]
    }
  },
  {
    "title": "POL-GT: Polizeieinsatz in Rheda-Wiedenbrück",
    "date": "2026-02-03T17:06:40",
    "city": "Gütersloh",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizei Gütersloh",
    "url": "https://www.presseportal.de/blaulicht/pm/23127/6209855",
    "body": "Gütersloh(ots)\n\nRheda-Wiedenbrück (FK) - Dienstagmittag (03.02., 13.30 Uhr) wurde die Polizei über einen randalierenden Mann innerhalb einer Wohnung in einem Mehrparteienhaus an der Straße Am Hagekamp informiert. Der Mann war alleine in der Wohnung. Er war sehr aufgebracht, nicht zugänglich und hatte beim Eintreffen der Polizeibeamten bereits weite Teile seines Mobiliars zerstört.\nDurch ein hinzugerufenes Spezialeinsatzkommando wurde der 51-Jährige in der Wohnung angetroffen und in Gewahrsam genommen. Im Zuge des Einsatzes erlitt der 51-Jährige leichte Verletzungen. Anschließend wurde er ärztlich behandelt. Es bestanden zu keinem Zeitpunkt Gefahren für Anwohner.",
    "location": {
      "street": "Am Hagekamp",
      "house_number": null,
      "district": null,
      "city": "Rheda-Wiedenbrück",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "13:30",
      "precision": "exact",
      "original_text": "Dienstagmittag (03.02., 13.30 Uhr)"
    },
    "crime": {
      "pks_code": "6750",
      "pks_category": "Sachbeschädigung",
      "sub_type": "Randalierer zerstört eigenes Mobiliar in Wohnung",
      "confidence": 0.9,
      "keywords_matched": [
        "randalierend",
        "zerstört",
        "Mobiliars"
      ]
    }
  },
  {
    "title": "FW-MG: Wohnungsbrand in Mehrfamilienhaus - keine Verletzten",
    "date": "2026-02-03T17:06:21",
    "city": "keine Verletzten",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Feuerwehr Mönchengladbach",
    "url": "https://www.presseportal.de/blaulicht/pm/115879/6209854",
    "body": "Mönchengladbach-Lürrip, 03.02.2026, 13:24 Uhr, Krefelder Straße(ots)\n\nIn den Mittagsstunden ging bei der Feuerwehr ein Notruf ein. Auf der Krefelder Straße sollte in einem Mehrfamilienhaus eine Wohnung brennen, zudem wurde ein Übergreifen des Feuers auf den Dachstuhl gemeldet. Der Leitstellendisponent alarmierte umgehend ausreichend Einsatzkräfte zur Einsatzstelle.\n\nBeim Eintreffen der ersten Kräfte brannte es auf der Gebäuderückseite auf einem Balkon im zweiten Obergeschoss eines Mehrfamilienhauses mit acht Wohneinheiten. Das Feuer hatte bereits auf den Dachstuhl übergegriffen und drohte, sich auf die angrenzende Wohnung auszudehnen. Mehrere Personen befanden sich noch im Gebäude, der Treppenraum war zu diesem Zeitpunkt rauchfrei. Die Polizei evakuierte das Gebäude vorsorglich. Die betroffenen Personen wurden in einem Bus der NEW betreut und durch den Rettungsdienst gesichtet. Alle Personen blieben unverletzt. Da in der Brandwohnung sowie in der darüberliegenden Wohnung auf Klingeln und Klopfen niemand öffnete, verschaffte sich ein Trupp unter Atemschutz gewaltsam Zutritt zur Wohnung und bekämpfte den Brand im Innenangriff mit einem C-Rohr. In den Wohnungen befanden sich keine Personen. Parallel wurde die Brandbekämpfung von außen über eine in Stellung gebrachte Drehleiter ebenfalls mit einem C-Rohr durchgeführt. Zur vollständigen Brandbekämpfung musste die Dachhaut oberhalb des Balkons teilweise geöffnet werden. Eine Kontrolle auf verbliebene Glutnester erfolgte mit einer Wärmebildkamera. Der Treppenraum wurde mit einem Hochleistungslüfter rauchfrei gehalten. Eine zur Menschenrettung bereitgestellte Drehleiter kam nicht zum Einsatz. Durch den schnellen und umfassenden Einsatz konnte das Feuer auf den Entstehungsbereich begrenzt werden. Personen kamen nicht zu Schaden.\n\nDie Kriminalpolizei hat die Brandwohnung zur Ermittlung der Brandursache beschlagnahmt. Alle weiteren Wohnungen wurden durch die Einsatzkräfte vorsorglich kontrolliert und sind weiterhin bewohnbar. Aufgrund des Einsatzes kam es zeitweise zu erheblichen Verkehrsbehinderungen im Bereich der Krefelder Straße.\n\nIm Einsatz waren der Löschzug der Feuer- und Rettungswache I (Neuwerk), der Löschzug der Feuer- du Rettungswache II (Holt), der Gerätewagen Einsatzstellehygiene und der Abrollbehälter Atemschutz aus dem Technik- und Logistikzentrum (Holt), die Einheit Neuwerk der Freiwilligen Feuerwehr, ein Rettungswagen, ein Notarzteinsatzfahrzeug, ein Bus der NEW, ein Notfallseelsorger und der Führungsdienst der Berufsfeuerwehr.\n\nZusätzlich waren das Löschfahrzeug der Feuer- und Rettungswache III (Rheydt), die Einheit Stadtmitte der Freiwilligen Feuerwehr und ein weiterer Rettungswagen alarmiert, mussten aber nicht eingesetzt werden.\n\nEinsatzleiter:   Brandrat Heinrich Roemgens",
    "location": {
      "street": "Krefelder Straße",
      "house_number": null,
      "district": "Lürrip",
      "city": "Mönchengladbach",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "13:24",
      "precision": "exact",
      "original_text": "03.02.2026, 13:24 Uhr"
    },
    "crime": {
      "pks_code": "6740",
      "pks_category": "Brandstiftung",
      "sub_type": "Wohnungsbrand / Dachstuhlbrand",
      "confidence": 0.9,
      "keywords_matched": [
        "Wohnung brennen",
        "Feuer",
        "Dachstuhl",
        "Brandwohnung",
        "Brandbekämpfung",
        "Kriminalpolizei",
        "beschlagnahmt",
        "Brandursache"
      ]
    }
  },
  {
    "title": "LPI-J: Pressemitteilung PI Saale-Holzland",
    "date": "2026-02-03T16:48:51",
    "city": "Jena",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Landespolizeiinspektion Jena",
    "url": "https://www.presseportal.de/blaulicht/pm/126722/6209852",
    "body": "Jena(ots)\n\nZeugen gesucht\n\nVon Montag zu Dienstag wurde die Hausfassade einer Begegnungsstätte in der Rudolf-Breitscheid-Straße in Kahla mit Eiern beworfen. Auch wenn sich der dabei entstandene Sachschaden in Grenzen hält, stellt dies eine Straftat dar. Im Rahmen der eingeleiteten Ermittlungen werden Zeugen gesucht, welche die Tathandlung selbst oder auch verdächtige Personen und Fahrzeuge am Tatort oder im Stadtzentrum von Kahla beobachtet haben.\nHinweise nimmt die Polizeiinspektion Saale-Holzland unter Tel. 0361574356210 entgegen.",
    "location": {
      "street": "Rudolf-Breitscheid-Straße",
      "house_number": null,
      "district": null,
      "city": "Kahla",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-02",
      "time": null,
      "precision": "range",
      "original_text": "Von Montag zu Dienstag"
    },
    "crime": {
      "pks_code": "6750",
      "pks_category": "Sachbeschädigung",
      "sub_type": "Hausfassade mit Eiern beworfen",
      "confidence": 1.0,
      "keywords_matched": [
        "Hausfassade",
        "beworfen",
        "Sachschaden",
        "Straftat"
      ]
    }
  },
  {
    "title": "POL-PDWO: Biedesheim - Verkehrsunfall mit Schulbus auf der L448 - Nachtragsmeldung",
    "date": "2026-02-03T16:36:46",
    "city": "Biedesheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Worms",
    "url": "https://www.presseportal.de/blaulicht/pm/117702/6209849",
    "body": "Biedesheim(ots)\n\nDie polizeilichen Maßnahmen nach einem Verkehrsunfall auf der L448 zwischen Biedesheim und Lautersheim sind abgeschlossen. Die zuvor eingerichtete Vollsperrung wurde aufgehoben.\n\nNach aktuellem Ermittlungsstand war nicht angepasste Geschwindigkeit auf schneeglatter Fahrbahn die wahrscheinliche Ursache des Unfalls. Der 47‑jährige Fahrer eines Schulbusses verlor die Kontrolle über das Fahrzeug, kam von der Fahrbahn ab und rutschte in einen Straßengraben. Am Bus entstand vor allem Schaden am Unterboden. Eine Fachfirma übernahm die Bergung, sodass der Bus seine Fahrt anschließend fortsetzen konnte. Der entstandene Sachschaden wird auf rund 20.000 Euro geschätzt.\n\nErst zum Abschluss der Einsatzmaßnahmen stellte sich heraus, dass sich entgegen erster Meldungen 22 Schülerinnen und Schüler im Bus befanden. Nach bisherigen Erkenntnissen wurde niemand verletzt. Die Kinder wurden im Anschluss von ihren Angehörigen abgeholt.",
    "location": {
      "street": "L448",
      "house_number": null,
      "district": null,
      "city": "Biedesheim",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.95
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "unknown",
      "original_text": "Die polizeilichen Maßnahmen... sind abgeschlossen."
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Verkehrsunfall (Schulbus)",
      "confidence": 0.7,
      "keywords_matched": [
        "Verkehrsunfall",
        "Schulbus",
        "Fahrbahn ab",
        "Straßengraben"
      ]
    }
  },
  {
    "title": "POL-PDWO: Warnung vor Glätte",
    "date": "2026-02-03T16:36:16",
    "city": null,
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Worms",
    "url": "https://www.presseportal.de/blaulicht/pm/117702/6209848",
    "body": "Alzey / Wörrstadt(ots)\n\nSchneefall und Eisregen sorgen aktuell im Umkreis von Alzey und Wörrstadt für glatte Straßen. Hierdurch kam es bereits zu mehreren witterungsbedingten Unfällen sowie Gefahrenstellen durch liegenbleibende Busse und LKW.\nSchwerpunkte der polizeilichen Maßnahmen liegen hierbei zurzeit an den Hängen zwischen Alzey und Erbes-Büdesheim sowie Wörrstadt und Sulzheim. Aber auch andere Straßen können derzeit nicht gefahrlos befahren werden.\nEs wird dringend geraten, Fahrzeuge nur bei absoluter Notwendigkeit zu bewegen!\nUm trotzdem sicher ans Ziel zu kommen, rät Ihnen die Polizei:\nBefreien Sie vor Fahrtantritt Ihr Fahrzeug komplett von Schnee und Eis. Achten Sie darauf, dass Sie Winterreifen aufgezogen haben und diese noch genügend Profil besitzen. Mit einer Fahrt auf Sommerreifen bei der aktuellen Wetterlage bringen Sie sowohl sich selbst als auch ihre Mitmenschen in Gefahr. Achten Sie auf einen einwandfreien technischen Zustand Ihres Fahrzeugs, insbesondere die Beleuchtung und den Frostschutz in der Scheibenwaschanlage.\nPassen Sie stets ihre Geschwindigkeit den herrschenden Straßen- und Sichtverhältnissen an.\n\nWir wollen, dass Sie sicher ankommen - Ihre Polizei in Alzey und Wörrstadt.",
    "location": {
      "street": "Hänge zwischen Alzey und Erbes-Büdesheim sowie Wörrstadt und Sulzheim",
      "house_number": null,
      "district": null,
      "city": "Alzey / Wörrstadt",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "16:36",
      "precision": "approximate",
      "original_text": "aktuell / zurzeit"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Witterungsbedingte Verkehrsunfälle",
      "confidence": 0.6,
      "keywords_matched": [
        "Unfällen",
        "glatte Straßen",
        "witterungsbedingt"
      ]
    }
  },
  {
    "title": "POL-RT: Schwerer Verkehrsunfall auf L 410 bei Hechingen (ZAK)",
    "date": "2026-02-03T16:34:55",
    "city": "Reutlingen",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Reutlingen",
    "url": "https://www.presseportal.de/blaulicht/pm/110976/6209847",
    "body": "Reutlingen(ots)\n\nHechingen (ZAK): Mehrere Verletzte bei Frontalkollision auf L 410 (Zeugenaufruf)\n\nEin schwerer Verkehrsunfall mit mehreren Verletzten hat sich am Dienstagmittag auf der L 410 ereignet. Kurz vor 13 Uhr war eine 69-jährige Smart-Lenkerin auf der Landesstraße von Stein herkommend in Richtung Rangendingen unterwegs und setzte den derzeitigen verkehrspolizeilichen Ermittlungen zufolge zum Überholen eines noch unbekannten Sattelzugs an. Eine entgegenkommende 59-Jährige in einem Alfa Romeo leitete daher eine Vollbremsung ein und wich nach rechts aus. Die dahinterfahrende, 53 Jahre alte Lenkerin eines Fiat bremste ebenfalls stark ab, wobei sie noch leicht auf den Alfa auffuhr. Zwischen dem Smart und dem entgegenkommenden Fiat kam es zur teilweisen Frontalkollision. Zu einem Zusammenstoß mit dem Laster, der nach einem kurzen Halt in Richtung Rangendingen weitergefahren war, war es nicht gekommen. Die verletzte 69-Jährige musste nach einer medizinischen Erstversorgung vor Ort mit einem Rettungshubschrauber in eine Klinik geflogen werden. Die ersten Erkenntnissen zufolge ebenfalls schwer verletzte Fiat-Lenkerin sowie die wohl leicht verletzte Alfa-Fahrerin wurden mit Rettungswagen ins Krankenhaus gebracht. Der Gesamtschaden an den drei Fahrzeugen dürfte sich einer vorläufigen Schätzung zufolge auf circa 40.000 Euro belaufen. Der Smart sowie der Fiat mussten zudem abgeschleppt werden. Für die Dauer der Unfallaufnahme, die gegen 14.45 Uhr abgeschlossen war, war eine Vollsperrung der L 410 erforderlich. Der Verkehr wurde abgeleitet. Zeugen, die den Verkehrsunfall beobachtet haben oder Hinweise auf den Sattelzug geben können, werden gebeten, sich unter der Telefonnummer 07433/264-0 bei der Verkehrspolizei Balingen zu melden. (mr)",
    "location": {
      "street": "L 410",
      "house_number": null,
      "district": "Hechingen",
      "city": "Hechingen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "12:55",
      "precision": "approximate",
      "original_text": "Dienstagmittag ... Kurz vor 13 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Frontalkollision nach Überholvorgang",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "Verletzte",
        "Frontalkollision",
        "Klinik",
        "Krankenhaus"
      ]
    }
  },
  {
    "title": "POL-MA: Malsch/Rhein-Neckar-Kreis: Unbekannte stehlen E-Scooter aus Supermarkt - Zeugen gesucht",
    "date": "2026-02-03T16:31:23",
    "city": "Rhein-Neckar-Kreis",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Mannheim",
    "url": "https://www.presseportal.de/blaulicht/pm/14915/6209846",
    "body": "Rhein-Neckar-Kreis(ots)\n\nAm Montagabend entwendete eine bislang unbekannte Täterschaft einen E-Scooter aus dem Eingangsbereich eines Supermarkts in der Straße \"Im Breiloch\".\nNach dem Einkauf gegen 20:30 Uhr kehrte der Eigentümer zum Abstellort zurück und stellte fest, dass sein Scooter verschwunden war. Der entstandene Diebstahlsschaden beläuft sich auf etwa 350 Euro.\n\nDas Polizeirevier Wiesloch hat die Ermittlungen wegen Diebstahls aufgenommen.\n\nIn diesem Zusammenhang weist die Polizei darauf hin, Kraftahrzeuge und Zweiräder auch beim kurzfristigen Abstellen entsprechend zu sichern.\n\nWeitere Informationen zum Diebstahlschutz finden sie auch im Internet unterwww.polizei-beratung.de\n\nZeugen, die sachdienliche Hinweise zum Diebstahl machen können, werden gebeten, das Polizeirevier Wiesloch unter Tel.: 06222/5709-0 zu informieren.",
    "location": {
      "street": "Im Breiloch",
      "house_number": null,
      "district": null,
      "city": "Wiesloch",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-02",
      "time": "20:30",
      "precision": "approximate",
      "original_text": "Montagabend ... gegen 20:30 Uhr"
    },
    "crime": {
      "pks_code": "3000",
      "pks_category": "Diebstahl ohne erschwerende Umstände",
      "sub_type": "E-Scooter-Diebstahl",
      "confidence": 0.8,
      "keywords_matched": [
        "entwendete",
        "E-Scooter",
        "Diebstahlsschaden",
        "Diebstahls"
      ]
    }
  },
  {
    "title": "POL-WI: Angriff auf Polizeibeamten +++ Räuberischer Diebstahl im Einkaufsladen +++ Versuchter Auto Diebstahl",
    "date": "2026-02-03T16:31:19",
    "city": "Wiesbaden",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Wiesbaden - Polizeipräsidium Westhessen",
    "url": "https://www.presseportal.de/blaulicht/pm/43562/6209845",
    "body": "Wiesbaden(ots)\n\n1.\tAngriff auf Polizeibeamten,\n\nWiesbaden-Biebrich, Biebricher Allee,\nMontag, 02.02.2026, 22:08 Uhr\n\n(kq)Montagnacht sorgte ein 40-Jähriger für einen Polizeieinsatz in Wiesbaden. Die Polizei wurde gegen 22:00 Uhr wegen einer im Treppenhaus herumschreienden Person zu einem Mehrfamilienhaus in der Biebricher Allee gerufen. Der Mann befand sich offensichtlich in einem psychischen Ausnahmezustand und schlug um sich. Er wurde durch die Polizeibeamten festgenommen und sollte einem psychiatrischen Krankenhaus zugeführt werden. Beim Verbringen des Mannes in einen Rettungswagen, biss dieser einem Polizeibeamten in das Bein und verletzte diesen. Der Kollege war weiterhin dienstfähig. Der Mann wurde in einem psychiatrischen Krankenhaus untergebracht. Gegen den Tatverdächtigen wurde ein Ermittlungsverfahren eingeleitet.\n\n2.\tRäuberischer Diebstahl im Einkaufsladen,\nWiesbaden-Biebrich, Äppelallee,\nMontag, 02.02.2026, 15:05 Uhr\n\n(kq)Am Montagnachmittag hat sich in einem Einkaufsladen in Wiesbaden ein räuberischer Diebstahl ereignet. Der 20-Jährige Mann betrat gegen 15:05 Uhr das Geschäft in der Äppelallee. Er ging zu einem Warenregal, entnahm mehrere Flaschen Alkohol und passierte den Kassenbereich, ohne für die Ware zahlen zu wollen. Der Ladendetektiv bemerkte dies und sprach den Dieb im Eingangsbereich des Ladens an. Der Täter griff den Ladendetektiv an und schlug und trat auf ihn ein. Anschließend wurde der Dieb durch zwischenzeitlich verständigte Polizeibeamte festgenommen und ein Ermittlungsverfahren eingeleitet.\n\n3.\tVersuchter Auto Diebstahl,\n\nWiesbaden-Naurod, Kleiberweg,\nMontag, 02.02.2026, 02:53 Uhr\n\n(kq)In den frühen Montagmorgenstunden haben Unbekannte in Naurod versucht ein hochwertigen PKW zu stehlen. Die Diebe machten sich am Samstag um 02:53 Uhr im Kleiberweg an einem weißen Porsche Macan mit den amtlichen Kennzeichen \"WI-ES 20\" zu schaffen, wurden jedoch von der Alarmanlage des Fahrzeugs verschreckt und entfernten sich in unbekannte Richtung. Ein wachsamer Zeuge konnte die Täter als männlich, circa 180 cm groß, schlanker Statur, dunkel gekleidet mit Kapuze über dem Kopf beschreiben. Die Polizei ermittelt und nimmt Hinweise unter der Rufnummer 0611/ 345-0 entgegen."
  },
  {
    "title": "POL-MA: Mannheim: Verkehrsunfall mit leicht verletzter Fußgängerin",
    "date": "2026-02-03T16:24:28",
    "city": "Mannheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Mannheim",
    "url": "https://www.presseportal.de/blaulicht/pm/14915/6209844",
    "body": "Mannheim(ots)\n\nAm Montagmorgen kam es auf dem Kaiserring in Höhe des Quadrats M7 zu einem Verkehrsunfall zwischen einer Fußgängerin und einem Fahrzeug.\nEine 35-jährige Nissan-Fahrerin fuhr den Kaiserring in Richtung Bahnhof, als\nnach bisherigen Erkenntnissen eine 44-jährige Fußgängerin die Fahrbahn bei Rotlicht überquerte und von dem Fahrzeug erfasst wurde.\nDie 44-jährige Frau stürzte durch den Zusammenstoß auf die Fahrbahn und zog sich hierbei leichte Schürfwunden zu.\n\nZur weiteren ärztlichen Versorgung wurde sie in ein Krankenhaus gebracht.\nAm beteiligten Nissan entstand durch den Zusammenstoß kein Sachschaden.\n\nDie Unfallaufnahme erfolgte durch das Polizeirevier Mannheim-Oststadt.",
    "location": {
      "street": "Kaiserring",
      "house_number": "M7",
      "district": "Oststadt",
      "city": "Mannheim",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-02",
      "time": null,
      "precision": "approximate",
      "original_text": "Am Montagmorgen"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Verkehrsunfall zwischen Pkw und Fußgängerin",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "Fußgängerin",
        "erfasst",
        "stürzte",
        "Schürfwunden",
        "ärztlichen Versorgung",
        "Krankenhaus"
      ]
    }
  },
  {
    "title": "POL-MA: Mannheim/BAB6: Verkehrsunfall führt zu hohem Sachschaden",
    "date": "2026-02-03T16:22:30",
    "city": "Mannheim",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Mannheim",
    "url": "https://www.presseportal.de/blaulicht/pm/14915/6209841",
    "body": "Mannheim(ots)\n\nAm Montagmorgen kam es auf der Autobahn A6 zwischen dem Autobahnkreuz Viernheim und Autobahnkreuz Mannheim zu einem Verkehrsunfall, bei dem zwei Autos beschädigt wurden.\n\nEine 22-jährige Frau fuhr am Montagmorgen gegen 07:45 Uhr mit einem VW auf der linken der drei Fahrspuren in Richtung Heidelberg. Vor ihr fuhr ein 50-jähriger BMW-Fahrer, der aufgrund des Verkehrsaufkommens seine Geschwindigkeit verringerte. Die VW-Fahrerin konnte nicht rechtzeitig bremsen und eine Kollision nicht mehr verhindern.\n\nVerletzt wurde durch die Kollision niemand.\n\nDer Gesamtschaden an beiden Fahrzeugen beläuft sich auf rund 11.000 Euro.\n\nDie Unfallaufnahme und die weiteren Ermittlungen erfolgen durch die Autobahnpolizei Seckenheim.",
    "location": {
      "street": "A6",
      "house_number": null,
      "district": "zwischen Autobahnkreuz Viernheim und Autobahnkreuz Mannheim",
      "city": "Mannheim",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-02",
      "time": "07:45",
      "precision": "exact",
      "original_text": "Montagmorgen gegen 07:45 Uhr"
    },
    "crime": {
      "pks_code": "6750",
      "pks_category": "Sachbeschädigung",
      "sub_type": "Verkehrsunfall mit Sachschaden",
      "confidence": 0.8,
      "keywords_matched": [
        "Verkehrsunfall",
        "beschädigt",
        "Kollision",
        "Gesamtschaden"
      ]
    }
  },
  {
    "title": "POL-PDKL: Schwerverletzt nach Sturz von Zaun",
    "date": "2026-02-03T16:21:36",
    "city": "Kaiserslautern",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Kaiserslautern",
    "url": "https://www.presseportal.de/blaulicht/pm/117679/6209840",
    "body": "Kaiserslautern(ots)\n\nIn der Nacht zum Dienstag stürzte ein 26-Jähriger im Stadtgebiet beim Überklettern eines Zauns etwa fünf Meter in die Tiefe und zog sich schwere Verletzungen zu.\n\nDer Mann war zuvor mit einem Pkw unterwegs, vermutlich unter Alkoholeinfluss. Als eine Polizeistreife in der Lauterstraße den Wagen anhalten und die Insassen kontrollieren wollte, ignorierte der 26-Jährige die Haltezeichen und fuhr mit unveränderter Geschwindigkeit weiter. In der Innenstadt hielt er plötzlich an. Der 26-Jährige lief in eine Sackgasse. Dort kletterte er über einen Zaun, stürzte jedoch in einen tiefer liegenden Hinterhof. Die Polizei vermutet, dass der Mann das Gelände hinter dem Zaun für ebenerdig hielt. Einsatzkräfte leisteten Erste Hilfe und alarmierten den Rettungsdienst. Der Schwerverletzte wurde in ein Krankenhaus gebracht. Die Ermittlungen nach dem Mitfahrer dauern an. Gegen den 26-Jährigen wird wegen des Verdachts einer Trunkenheitsfahrt ermittelt. |erf",
    "location": {
      "street": "Lauterstraße",
      "house_number": null,
      "district": "Innenstadt",
      "city": "Kaiserslautern",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": null,
      "precision": "approximate",
      "original_text": "In der Nacht zum Dienstag"
    },
    "crime": {
      "pks_code": "7300",
      "pks_category": "Trunkenheit im Verkehr",
      "sub_type": "Verdacht einer Trunkenheitsfahrt nach Flucht vor Polizeikontrolle",
      "confidence": 0.95,
      "keywords_matched": [
        "Alkoholeinfluss",
        "Trunkenheitsfahrt",
        "Pkw unterwegs"
      ]
    }
  },
  {
    "title": "LPI-J: Pressemitteilung PI Saale-Holzland",
    "date": "2026-02-03T16:20:50",
    "city": "Jena",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Landespolizeiinspektion Jena",
    "url": "https://www.presseportal.de/blaulicht/pm/126722/6209839",
    "body": "Jena(ots)\n\nPkw auf Parkplatz beschädigt und vom Unfallort entfernt\n\nDienstagvormittag um 09:30 Uhr parkte ein 68jähriger Skodafahrer seinen Pkw auf dem Parkplatz \"Amtsplatz\" in Stadtroda ab. Als er um 09:45 Uhr zu seinem Fahrzeug zurückkehrte stellte er Beschädigung an diesem fest, welche durch ein anderes Fahrzeug verursacht wurden. Der Unfallverursacher hatte jedoch pflichtwidrig die Unfallstelle verlassen.\nWer kann Informationen zu einem möglichen Verursacherfahrzeug und dem verantwortlichen Fahrzeugführer/-in geben.\nHinweise werden unter Tel.: 0361574356210 entgegengenommen.",
    "location": {
      "street": "Amtsplatz",
      "house_number": null,
      "district": null,
      "city": "Stadtroda",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "09:30",
      "precision": "range",
      "original_text": "Dienstagvormittag um 09:30 Uhr ... Als er um 09:45 Uhr zu seinem Fahrzeug zurückkehrte"
    },
    "crime": {
      "pks_code": "7200",
      "pks_category": "Unerlaubtes Entfernen vom Unfallort (Fahrerflucht)",
      "sub_type": "Parkplatzunfall mit Fahrerflucht",
      "confidence": 1.0,
      "keywords_matched": [
        "beschädigt",
        "vom Unfallort entfernt",
        "Unfallverursacher",
        "pflichtwidrig die Unfallstelle verlassen"
      ]
    }
  },
  {
    "title": "POL-DA: Darmstadt-Arheilgen: Randalierer in der StadtteilschuleZeugen gesucht",
    "date": "2026-02-03T16:19:01",
    "city": "Darmstadt",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Südhessen",
    "url": "https://www.presseportal.de/blaulicht/pm/4969/6209838",
    "body": "Darmstadt(ots)\n\nUnbekannte Täter verschafften sich zwischen Freitagabend (30.01.) und Montagmorgen (02.02.) Zugang zur Stadtteilschule in der Grillparzerstraße. Nach derzeitigem Ermittlungsstand schlugen sie an den Übergangscontainern mehrere Scheiben ein und verwüsteten die Innenräume. Auch zündelten die Unbekannten, wodurch an den Wänden hängende Poster und Weltkarten in Brand gesetzt wurden. Glücklicherweise griff das Feuer nicht auf weitere Gegenstände über.\nDas K43 der Darmstädter Kriminalpolizei hat die Ermittlungen aufgenommen und sucht unter Rufnummer 06151/969-0 Zeugen, die Hinweise geben können.",
    "location": {
      "street": "Grillparzerstraße",
      "house_number": null,
      "district": "Arheilgen",
      "city": "Darmstadt",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-01-30",
      "time": null,
      "precision": "range",
      "original_text": "zwischen Freitagabend (30.01.) und Montagmorgen (02.02.)"
    },
    "crime": {
      "pks_code": "6740",
      "pks_category": "Brandstiftung",
      "sub_type": "Einbruch in Schule mit Sachbeschädigung und Brandstiftung",
      "confidence": 0.95,
      "keywords_matched": [
        "zündelten",
        "in Brand gesetzt",
        "Feuer",
        "Scheiben eingeschlagen",
        "verwüsteten",
        "Zugang verschafft"
      ]
    }
  },
  {
    "title": "POL-K: 260203-1-K/REK: Pressemeldung der Polizei Rhein-Erft-Kreis: Öffentlichkeitsfahndung nach vermisstem Mann",
    "date": "2026-02-03T16:15:53",
    "city": "Köln",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizei Köln",
    "url": "https://www.presseportal.de/blaulicht/pm/12415/6209837",
    "body": "Köln(ots)\n\nPolizei Rhein-Erft-Kreis und Polizei Köln bitten Bevölkerung um Mithilfe\n\nDie Polizei Rhein-Erft-Kreis und die Polizei Köln suchen mit einem Lichtbild nach einem als vermisst gemeldeten Mann (59) der sich zuletzt zu einer Behandlung in der Uniklinik in Köln befunden hatte. Umfangreiche Ermittlungen und Suchmaßnahmen nach seinem Verbleib laufen derzeit. Ein Foto des Mannes ist im Fahndungsportal der Polizei NRW veröffentlicht.\n\nDas Lichtbild steht unter folgendem Link zum Download zur Verfügung:https://polizei.nrw/fahndung/193855\n\nDer 59-Jährige sei zuletzt am Montag (2. Februar) gegen 12.45 Uhr auf der achten Etage der Kölner Uniklinik gesehen worden. Aufgrund seiner Erkrankung könnte sich der Gesuchte in einer hilflosen Lage befinden. Es kann nicht ausgeschlossen werden, dass der Mann seine Wohnanschrift im Bereich nördlich von Niederaußem aufsucht.\n\nDer Vermisste ist circa 165 cm groß und hat graue kurze Haare. Zuletzt trug er einen olive-grünen Parka (knielang) sowie eine Hose mit einer Mullbinde, welche als Gürtel diente.\n\nHinweise nehmen die Beamten des Kriminalkommissariats 11 unter der Telefonnummer 02271 81-0 oder per E-Mail anpoststelle.rhein-erft-kreis@polizei.nrw.deentgegen. Bei Antreffen des Gesuchten bitte unverzüglich die Polizei über den Polizeinotruf \"110\" kontaktieren. (hw)",
    "location": {
      "street": "Kerpener Straße",
      "house_number": null,
      "district": "Lindenthal",
      "city": "Köln",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-02",
      "time": "12:45",
      "precision": "exact",
      "original_text": "Montag (2. Februar) gegen 12.45 Uhr"
    },
    "crime": {
      "pks_code": "0000",
      "pks_category": "Vermisstenfall",
      "sub_type": "Vermisste Person",
      "confidence": 1.0,
      "keywords_matched": [
        "vermisst",
        "Gesuchte",
        "Vermisste",
        "Suche"
      ]
    }
  },
  {
    "title": "LPI-J: Presemitteilung PI Saale-Holzland",
    "date": "2026-02-03T16:10:14",
    "city": "Jena",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Landespolizeiinspektion Jena",
    "url": "https://www.presseportal.de/blaulicht/pm/126722/6209835",
    "body": "Jena(ots)\n\nunberechtigt Grundstück in Tautenhain betreten\n\nDienstag gegen 11:00 Uhr klingelte es mehrfach bei einer 69jährigen Hauseigentümerin in Tautenhain an der Haustür. Diese öffnete nicht, bemerkte jedoch wenig später zwei ungebetene Gäste an ihrer Terrassentür. Auf Ansprache verließen die beiden männlichen Personen, welche dunkel gekleidet waren fluchtartig das Grundstück.\nDie Polizeiinspektion Saale-Holzland sucht zum Sachverhalt Zeugen, welche in der Ortslage Tautenhain verdächtige Personen und Fahrzeuge festgestellt haben.\nHinweise werden unter Tel.: 0361574356210 entgegengenommen.",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Tautenhain",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "11:00",
      "precision": "approximate",
      "original_text": "Dienstag gegen 11:00 Uhr"
    },
    "crime": {
      "pks_code": "4350",
      "pks_category": "Wohnungseinbruchdiebstahl",
      "sub_type": "Versuchter Wohnungseinbruch / Hausfriedensbruch",
      "confidence": 0.7,
      "keywords_matched": [
        "klingelte",
        "Terrassentür",
        "unberechtigt Grundstück betreten",
        "ungebetene Gäste"
      ]
    }
  },
  {
    "title": "POL-HR: Verkehrsunfall auf der L3460 - Fahrer erliegt seinen Verletzungen",
    "date": "2026-02-03T16:09:57",
    "city": "Homberg",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizei Homberg",
    "url": "https://www.presseportal.de/blaulicht/pm/44149/6209834",
    "body": "Homberg(ots)\n\nPressemitteilung der Polizeidirektion Schwalm-Eder vom 03.02.2026:\n\nGuxhagen\n\nAm heutigen Vormittag gegen 10:00 Uhr kam es auf der Landesstraße 3460 zwischen Wollrode und Dörnhagen zu einem schweren Verkehrsunfall, bei dem ein PKW-Fahrer tödlich verletzt wurde.\n\nNach bisherigen Erkenntnissen befuhr ein Mann aus dem Landkreis Kassel die L3460 aus Richtung Dörnhagen kommend in Richtung Wollrode. Kurz vor der Kreuzung in Richtung Guxhagen kam das Fahrzeug aus bislang ungeklärter Ursache nach rechts von der Fahrbahn ab und prallte gegen einen Baum.\nDer Fahrer des Pkw erlitt bei dem Unfall tödliche Verletzungen und verstarb noch an der Unfallstelle.\n\nZur Klärung der Unfallursache wurde auf Anordnung der Staatsanwaltschaft Kassel ein Gutachter hinzugezogen.\n\nDer entstandene Sachschaden wird nach ersten Schätzungen auf mindestens 30.000 Euro beziffert.\n\nDie weiteren Ermittlungen führt die Polizeistation Melsungen.\n\nYvonne Winter, KHK`in, - Pressesprecherin -",
    "location": {
      "street": "Landesstraße 3460",
      "house_number": null,
      "district": "zwischen Wollrode und Dörnhagen",
      "city": "Guxhagen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "10:00",
      "precision": "approximate",
      "original_text": "heutigen Vormittag gegen 10:00 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Alleinunfall, PKW gegen Baum, tödlich verletzt",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "tödlich verletzt",
        "verstarb noch an der Unfallstelle",
        "PKW-Fahrer"
      ]
    }
  },
  {
    "title": "POL-PDTR: Verkehrsunfall mit Flucht auf der Saarbrücke zwischen Konz-Könen und Konz Stadt",
    "date": "2026-02-03T16:09:42",
    "city": "Konz",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeidirektion Trier",
    "url": "https://www.presseportal.de/blaulicht/pm/117698/6209833",
    "body": "Konz(ots)\n\nÜber das Wochenende vom 30.01.2026 bis einschließlich dem  01.02.2026 ereignete auf der Konzer Saarbrücke zwischen Konz- Könen und der Stadt Konz ein Verkehrsunfall. Ein silber- grauer BMW befuhr die Saarbrücke und kam aus ungeklärter Ursache nach rechts von der Fahrbahn ab.\nDabei kollidierte der Unfallverursacher mit dem Brückengeländer und beschädigte dieses erheblich. Ohne sich um den entstandenen Schaden zu kümmern entfernte sich der Unfallverursacher von der Unfallstelle.\nZeugen, die den Vorfall beobachtet haben oder Hinweise zu dem BMW geben können werden gebeten, sich unter der Telefonnummer 06501/92680 mit der Polizeiwache Konz in Verbindung zu setzen.",
    "location": {
      "street": "Konzer Saarbrücke",
      "house_number": null,
      "district": "Könen",
      "city": "Konz",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-01-30",
      "time": null,
      "precision": "range",
      "original_text": "Wochenende vom 30.01.2026 bis einschließlich dem 01.02.2026"
    },
    "crime": {
      "pks_code": "7200",
      "pks_category": "Unerlaubtes Entfernen vom Unfallort (Fahrerflucht)",
      "sub_type": "Verkehrsunfall mit Sachschaden und Fahrerflucht",
      "confidence": 1.0,
      "keywords_matched": [
        "Verkehrsunfall",
        "kollidierte",
        "beschädigte",
        "Schaden",
        "entfernte sich der Unfallverursacher von der Unfallstelle"
      ]
    }
  },
  {
    "title": "POL-VIE: 13-Jähriger wird vermisst - Polizei bittet um Hinweise",
    "date": "2026-02-03T16:07:03",
    "city": null,
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Kreispolizeibehörde Viersen",
    "url": "https://www.presseportal.de/blaulicht/pm/65857/6209832",
    "body": "Erkrath / Boerholz / Krefeld(ots)\n\nDie Polizei im Kreis Mettmann ist derzeit nach der Suche nach einem als vermisst gemeldeten 13 Jahre alten Jugendlichen. Hierzu wendet sie sich mit einem Foto des Jungen an die Öffentlichkeit und bittet um Hinweise zu seinem derzeitigen Aufenthaltsort.\nBei dem Vermissten handelt es sich um Mohammed A., der aktuell in einer pädagogischen Jugendeinrichtung in Boerholz im Kreis Viersen untergebracht ist. Dort wurde er letztmalig am Donnerstagabend (29. Januar 2026) gesehen.\nDer Polizei liegen zwar keinerlei konkreten Hinweise auf eine akute Gefährdungslage vor, sie kann jedoch auch nicht ausschließen, dass sich Mohammed aufgrund seines Alters in einer Notsituation befindet.\nNach derzeitigem Stand der Ermittlungen könnte sich der Junge möglicherweise im Umfeld von Familienangehörigen in Erkrath oder in Krefeld aufhalten.\nZu Mohammed liegt die folgende Beschreibung vor:\n\nEin Foto des Vermissten ist im Fahndungsportal der Polizei NRW unter dem folgenden Link abrufbar:https://polizei.nrw/fahndung/193874Hinweise zum derzeitigen Aufenthaltsort von Mohammed A. nimmt die Polizei in Erkrath unter der Rufnummer 02104 9480-6450 oder jede andere Polizeidienststelle auch via Notruf 110 entgegen.\n\nFragen bitte an:\n\nKreispolizeibehörde Mettmann\nPolizeipressestelle\nAdalbert-Bach-Platz 1\n40822 Mettmann\n\nTelefon: 02104 982-1010\n\nTelefax: 02104 982-1028\n\nE-Mail:pressestelle.mettmann@polizei.nrw.de",
    "location": {
      "street": null,
      "house_number": null,
      "district": "Boerholz",
      "city": "Brüggen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-01-29",
      "time": null,
      "precision": "approximate",
      "original_text": "Donnerstagabend (29. Januar 2026)"
    },
    "crime": {
      "pks_code": "0000",
      "pks_category": "Vermisstenfall",
      "sub_type": "Vermisster Jugendlicher",
      "confidence": 1.0,
      "keywords_matched": [
        "vermisst",
        "Suche",
        "Aufenthaltsort",
        "Vermissten"
      ]
    }
  },
  {
    "title": "POL-FR: Weilheim: Verkehrsunfall mit Personenschaden",
    "date": "2026-02-03T16:06:37",
    "city": "Freiburg",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Freiburg",
    "url": "https://www.presseportal.de/blaulicht/pm/110970/6209831",
    "body": "Freiburg(ots)\n\nAm Dienstag, 03.02.2026, kam es gegen 07:45 Uhr zu einem Zusammenstoß zweier Autos zwischen Weilheim und Waldhaus. Nach bisherigen Erkenntnissen kam ein 46-jähriger Citroen-Fahrer vermutlich aufgrund von Glätte auf die Gegenfahrbahn und kollidierte mit einem entgegenkommenden 44-Jährigen. Beide Autos wurden erheblich beschädigt und waren nicht mehr fahrbereit. Sie mussten abgeschleppt werden. Die Höhe des Sachschadens wird auf mehrere tausend Euro geschätzt. Der Citroen-Fahrer verletzte sich leicht und wurde durch den Rettungsdienst in ein Krankenhaus eingeliefert. Neben der Polizei und dem Rettungsdienst war auch die Freiwillige Feuerwehr vor Ort in Einsatz.",
    "location": {
      "street": "Verbindungsstraße zwischen Weilheim und Waldhaus",
      "house_number": null,
      "district": "Weilheim / Waldhaus",
      "city": "Freiburg",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "07:45",
      "precision": "approximate",
      "original_text": "Am Dienstag, 03.02.2026, kam es gegen 07:45 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Zusammenstoß zweier Autos aufgrund von Glätte",
      "confidence": 1.0,
      "keywords_matched": [
        "Zusammenstoß",
        "Autos",
        "kollidierte",
        "verletzt",
        "leicht",
        "Krankenhaus"
      ]
    }
  },
  {
    "title": "POL-FR: Bad Säckingen: Einbruch in Gartengrundstück",
    "date": "2026-02-03T16:06:05",
    "city": "Freiburg",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Freiburg",
    "url": "https://www.presseportal.de/blaulicht/pm/110970/6209830",
    "body": "Freiburg(ots)\n\nIn der Zeit von Samstag, 31.01.2026, 11.00 Uhr bis Montag, 02.02.2026, 15.00 Uhr gelangte bislang unbekannte Täterschaft gewaltsam in ein Gartengrundstück am Ortsausgang Bad Säckingen in Richtung Murg. Auf dem Gelände wurden ein Bienenhäuschen und eine Scheune aufgebrochen und durchsucht. Nach bisherigen Erkenntnissen wurden Reifen und ein Balkenmähwerk entwendet.\nDas Polizeirevier Bad Säckingen hat die Ermittlungen aufgenommen und sucht Zeuginnen und Zeugen, die Verdächtiges wahrgenommen haben oder Hinweise auf die Täterschaft geben können. Das Polizeirevier Bad Säckingen ist rund um die Uhr unter Tel. 07761 934 0 erreichbar.",
    "location": {
      "street": null,
      "house_number": null,
      "district": "Ortsausgang Richtung Murg",
      "city": "Bad Säckingen",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 0.9
    },
    "incident_time": {
      "date": "2026-01-31",
      "time": "11:00",
      "precision": "range",
      "original_text": "Samstag, 31.01.2026, 11.00 Uhr bis Montag, 02.02.2026, 15.00 Uhr"
    },
    "crime": {
      "pks_code": "4000",
      "pks_category": "Diebstahl unter erschwerenden Umständen",
      "sub_type": "Einbruch in Bienenhäuschen und Scheune",
      "confidence": 1.0,
      "keywords_matched": [
        "gewaltsam",
        "aufgebrochen",
        "durchsucht",
        "entwendet"
      ]
    }
  },
  {
    "title": "POL-HRO: Vermisster Junge aus Crivitz ist wohlauf - Löschung Öffentlichkeitsfahndung",
    "date": "2026-02-03T16:06:01",
    "city": "Crivitz",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Polizeipräsidium Rostock",
    "url": "https://www.presseportal.de/blaulicht/pm/108746/6209829",
    "body": "Crivitz(ots)\n\nDer seit Mittag vermisste 7-jährige Junge aus Crivitz konnte im Stadtgebiet wohlauf angetroffen werden. Er wurde umgehend durch die Polizei zu seiner Mutter gebracht. Zum Hintergrund des Verschwindens ist noch nichts bekannt.\n\nIn diesem Zusammenhang bedankt sich die Polizeiinspektion Ludwigslust bei der Bevölkerung und den Medien für die Unterstützung im Zuge der schnellen Öffentlichkeitsfahndung.\n\nDie Medien werden gebeten, die im Zusammenhang mit der Öffentlichkeitsfahndung herausgegebenen persönlichen Daten, insbesondere das Lichtbild, zu löschen.",
    "location": {
      "street": null,
      "house_number": null,
      "district": null,
      "city": "Crivitz",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-03",
      "time": "12:00",
      "precision": "approximate",
      "original_text": "seit Mittag"
    },
    "crime": {
      "pks_code": null,
      "pks_category": "Vermisstenfall (keine Straftat)",
      "sub_type": "Vermisster 7-jähriger Junge wohlauf gefunden",
      "confidence": 1.0,
      "keywords_matched": [
        "vermisst",
        "Öffentlichkeitsfahndung"
      ]
    }
  },
  {
    "title": "POL-VIE: Dooring-Unfall - 60-jährige Radfahrerin leicht verletzt",
    "date": "2026-02-03T16:05:57",
    "city": "Willich",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Kreispolizeibehörde Viersen",
    "url": "https://www.presseportal.de/blaulicht/pm/65857/6209828",
    "body": "Willich(ots)\n\nDer Unfall ereignete sich am gestrigen Montag gegen 7 Uhr auf dem Kückesweg in Willich. Ein 24-jähriger Pkw-Fahrer aus Krefeld war mit seinem Fahrzeug in Richtung Münchheide unterwegs und hatte es am rechten Fahrbahnrand abgestellt. Als er die Tür zum Aussteigen öffnete, achtete er nicht auf eine von hinten kommende Radfahrerin, die an dem Pkw vorbeifuhr. Die 60-jährige Willicherin fuhr gegen die sich öffnende Fahrertür und stürzte. Dabei wurde sie leicht verletzt. Zur Behandlung wurde sie in ein Krankenhaus gebracht. /wg (73)",
    "location": {
      "street": "Kückesweg",
      "house_number": null,
      "district": null,
      "city": "Willich",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-02",
      "time": "07:00",
      "precision": "approximate",
      "original_text": "am gestrigen Montag gegen 7 Uhr"
    },
    "crime": {
      "pks_code": "7100",
      "pks_category": "Verkehrsunfall mit Personenschaden",
      "sub_type": "Dooring-Unfall mit leichtverletzter Radfahrerin",
      "confidence": 1.0,
      "keywords_matched": [
        "Unfall",
        "Radfahrerin",
        "stürzte",
        "leicht verletzt",
        "Krankenhaus"
      ]
    }
  },
  {
    "title": "POL-VIE: Klettergerüst in Brand - Kripo ermittelt",
    "date": "2026-02-03T16:05:32",
    "city": "Tönisvorst",
    "bundesland": null,
    "lat": null,
    "lon": null,
    "source": "Kreispolizeibehörde Viersen",
    "url": "https://www.presseportal.de/blaulicht/pm/65857/6209827",
    "body": "Tönisvorst(ots)\n\nAm 02.Februar kam es gegen 19:50 Uhr zu einem Brand auf dem Pastorswall in Tönisvorst. Der dortige Spielplatz, der den Namen \"Abenteuerspielplatz\" trägt, verfügt über ein Klettergerüst, welches gestern aufgrund eines Brandes von der Feuerwehr gelöscht werden musste. Da ein Fremdverschulden nicht ausgeschlossen werden kann, wenden wir uns mit einer Frage an Sie: Haben Sie gestern gegen 19:50 Uhr auf dem Pastorswall etwas Verdächtiges beobachtet? Melden Sie sich bitte beim Kriminalkommissariat 1 unter der Rufnummer 02162/377-0. /rb (72)",
    "location": {
      "street": "Pastorswall",
      "house_number": null,
      "district": null,
      "city": "Tönisvorst",
      "bundesland": null,
      "lat": null,
      "lon": null,
      "precision": "none",
      "confidence": 1.0
    },
    "incident_time": {
      "date": "2026-02-02",
      "time": "19:50",
      "precision": "approximate",
      "original_text": "Am 02.Februar kam es gegen 19:50 Uhr"
    },
    "crime": {
      "pks_code": "6740",
      "pks_category": "Brandstiftung",
      "sub_type": "Brand eines Klettergerüsts auf einem Spielplatz",
      "confidence": 0.9,
      "keywords_matched": [
        "Brand",
        "gelöscht",
        "Fremdverschulden",
        "Kriminalkommissariat"
      ]
    }
  }
]